{
  "home": {
    "who_we_are": "WHO WE ARE:",
    "welcome_to_our_page_1": "Welcome to our website! We are passionate professionals in the field of vehicle care and detailing. Specializing in car, motorcycle, and all types of vehicle polishing, we offer services that enhance the appearance and protect the value of your vehicle.",
    "welcome_to_our_page_2": "Max Vision Auto Detailing, with years of experience and a passion for perfection in vehicle care. Our mission is to provide high-quality services that meet the needs and expectations of every customer. With attention to detail and the use of specialized products and techniques, we ensure that your vehicle will shine like new.",
    "what_we_do": "WHAT WE DO:",
    "car_polish_header": "Car Polishing",
    "car_polish_details": "Restore your car’s shine and remove minor scratches.",
    "learn_more": "Learn More",
    "ceramic_coat_header": "Ceramic Coating",
    "ceramic_coat_details": "Protect your car’s paint with a durable ceramic coating.",
    "interior_care_header": "Interior Care",
    "interior_care_details": "Deep clean your car’s interior.",
    "ppf_install_header": "PPF Installation",
    "ppf_install_details": "Protect your car’s paint with Paint Protection Film (PPF).",
    "moto_care_header": "Motorcycle Detailing",
    "moto_care_details": "Keep your motorcycle in top condition.",
    "why_us": "WHY CHOOSE US:",
    "why_us_list": "<ul><li><i class='fas fa-check-circle'></i> <strong>Experience and Expertise:</strong> Our knowledge in the field ensures top-tier results.</li> <li><i class='fas fa-user-tie'></i> <strong>Personalized Approach:</strong> We understand your needs and tailor our services accordingly.</li> <li><i class='fas fa-cogs'></i> <strong>Advanced Technology:</strong> We use the best products and tools on the market.</li> <li><i class='fas fa-thumbs-up'></i> <strong>Customer Satisfaction:</strong> Our priority is your satisfaction and long-term partnership.</li> <li><i class='fas fa-heart'></i> <strong>Passion for Perfection:</strong> We are dedicated to delivering the best results for your vehicle.</li> <li><i class='fas fa-shield-alt'></i> <strong>Safety and Trust:</strong> We guarantee that your vehicle will receive the best care and protection.</li></ul><p class='highlighted-text'>We are here to transform your vehicle and make it stand out. Trust us for a result that will exceed your expectations!</p><a href='/contact/' class='btn btn-primary learn-more-button'>Contact Us!</a>"
  },
  "navbar": {
    "home": "HOME",
    "services": "SERVICES",
    "interior_care": "INTERIOR CARE",
    "polishing": "POLISHING",
    "ceramic_coating": "CERAMIC COATING",
    "moto_care": "MOTORCYCLE CARE",
    "ppf_installation": "PPF INSTALLATION",
    "gallery": "GALLERY",
    "contact": "CONTACT"
  },
  "footer": {
    "telephone": "Telephone: ",
    "telephone_number": "6951119196 - 213 0477412",
    "address": "Address: ",
    "address_number": "160 Kyprou Ave, Argyroupoli 164 52",
    "email": "Email: ",
    "email_address": "maxvisionautodetailing@gmail.com",
    "copyright": "© 2023 Max Vision Auto Detailing. All rights reserved."
  },
  "contact": {
    "contact_info_header": "CONTACT US",
    "contact_info_p_1": "Would you like to receive a free quote or do you have a question regarding our products or services? Feel free to visit us or contact us via the info below.",
    "contact_info_p_2": "An exact price determination for used cars is possible after inspection at our location. In this way we can propose you the most suitable treatment, tailored to your wishes and expectations.",
    "address_header": "Address",
    "address_p": "Leof. Kiprou 160, Argiroupoli 164 52",
    "email_header": "Email",
    "email_p": "maxvisionautodetailing@gmail.com",
    "telephone_header": "Telephone",
    "telephone_p": "6951119196 - 213 0477412",
    "hours_header": "Opening hours"
  },
  "ceramic_coating": {
    "header": "CERAMIC COATING",
    "why_header": "<strong>Why Choose Ceramic Coating for Your Vehicle?</strong>",
    "why_text": "Ceramic coating is one of the most advanced and effective solutions for protecting and enhancing the appearance of your vehicle’s paint. If you are looking for a way to maintain its original shine, protect the paint, and reduce the need for frequent cleaning, then ceramic coating is the ideal choice.",
    "for_whom": "<strong>Who Is Ceramic Coating Suitable For?</strong>",
    "for_whom_list": "<ul><li><strong>New cars:</strong> Maintain the factory-fresh appearance.</li><li><strong>Used vehicles:</strong> Upgrade and protect the paint after polishing.</li><li><strong>Daily drivers or luxury cars:</strong> Reduce wear from daily use or maintain the beauty of a luxury model.</li></ul>",
    "benefits": "The benefits of ceramic coating:",
    "step_1_header": "Long-Lasting Protection",
    "step_1_body": "<p><strong>The ceramic coating creates a durable layer over the paint that protects against:</strong></p><ul><li><strong>UV radiation:</strong> Prevents fading and oxidation of the paint.</li><li><strong>Chemical damage:</strong> Resistant to chemicals, acid rain, and environmental pollutants.</li><li><strong>Contaminants:</strong> Shields against tough stains like bird droppings, insects, and tree sap.</li></ul>",
    "step_2_header": "Hydrophobic Effect",
    "step_2_body": "<ul><li>The hydrophobic properties of ceramic coating make water and dirt slide off easily, reducing buildup and making car cleaning simpler and faster.</li></ul>",
    "step_3_header": "Ultimate Shine and Color Depth",
    "step_3_body": "<ul><li>Ceramic coating enhances color intensity and creates a mirror-like effect, making your vehicle look brand new at all times.</li></ul>",
    "step_4_header": "Scratch Resistance",
    "step_4_body": "<ul><li>Although it does not provide full protection against deep scratches, ceramic coating reduces the risk of light scratches from daily use.</li></ul>",
    "step_5_header": "Lower Maintenance Costs",
    "step_5_body": "<ul><li>With ceramic coating, your vehicle stays cleaner for longer and requires fewer chemicals during washing. In the long run, you save time and money on maintenance.</li></ul>"
  },
  "interior_care": {
    "header": "INTERIOR CARE",
    "details_1": "The interior car care package is a comprehensive process of cleaning, maintaining, and refreshing your vehicle's interior. Its purpose is to restore cleanliness, hygiene, and aesthetics inside the car, making it comfortable and enjoyable for the driver and passengers.",
    "details_2": "Below is a detailed description of the included procedures:",
    "ideal_for": "<strong>Ideal for:</strong>",
    "ideal_list": "<ul><li>Daily cars that need a refresh.</li><li>Professional vehicles that must be impeccable for clients.</li><li>Vehicles with children or pets, where hygiene is a priority. The interior car care package is the ultimate solution for a clean, well-maintained, and aesthetically pleasing interior, ready to provide you with a unique driving experience!</li></ul>",
    "what_includes": "What the Package Includes:",
    "step_1_header": "Extensive Surface Cleaning",
    "step_1_body": "<ul><li>Cleaning and disinfecting all hard surfaces, such as the dashboard, plastics, and doors.</li><li>Removing dust, fingerprints, and stains from every surface.</li></ul>",
    "step_2_header": "Cleaning Fabric or Leather Upholstery",
    "step_2_body": "<ul><li>Seat cleaning with specialized fabric or leather cleaners.</li><li>Hydration of leather surfaces to protect against cracks and wear.</li></ul>",
    "step_3_header": "Carpet and Floor Cleaning",
    "step_3_body": "<ul><li>Vacuuming dust and debris.</li><li>Steam cleaning or using specialized products to remove stains and odors.</li></ul>",
    "step_4_header": "Headliner Refreshing",
    "step_4_body": "<ul><li>Cleaning the car's headliner fabric or material using gentle techniques that prevent damage.</li></ul>",
    "step_5_header": "Glass Care",
    "step_5_body": "<ul><li>Cleaning all interior glass surfaces for maximum visibility and shine.</li></ul>",
    "step_6_header": "Odor Neutralization",
    "step_6_body": "<ul><li>Using special products or fragrances to eliminate unpleasant odors such as smoke or food smells.</li></ul>",
    "step_7_header": "Detailed Cleaning of Hard-to-Reach Areas",
    "step_7_body": "<ul><li>Cleaning air vents, compartments, cup holders, and seams.</li></ul>"
  },
  "moto_care": {
    "header": "MOTORCYCLE CARE",
    "details": "The <strong>motorcycle care package</strong> is a specialized service designed for the complete maintenance and restoration of your motorcycle's appearance and functionality. It focuses on both cleaning and maintenance, ensuring that your motorcycle remains in excellent condition, looks impressive, and is protected from wear and tear.",
    "ideal_for": "<strong>Ideal for:</strong>",
    "ideal_list": "<ul><li>Daily riders who want to keep their motorcycle well-maintained.</li><li>Professional riders who pay attention to detail.</li><li>Motorcycles that need preparation for exhibitions or sales.</li></ul>",
    "what_includes": "What the Care Package Includes:",
    "step_1_header": "Thorough Exterior Cleaning",
    "step_1_body": "<ul><li>Cleaning of all external parts with specialized products that remove dust, oil, and dirt without causing damage.</li><li>Special treatment for plastic and metal parts.</li></ul>",
    "step_2_header": "Wheel and Tire Cleaning",
    "step_2_body": "<ul><li>Removal of dirt, brake dust, and grease from the wheels.</li><li>Cleaning and treatment of tires for a better look and protection against wear.</li></ul>",
    "step_3_header": "Paint Care and Protection",
    "step_3_body": "<ul><li>Application of ceramic coating or wax to protect against scratches, fading, and weather conditions.</li><li>Enhancing the shine and vibrancy of colors.</li></ul>",
    "step_4_header": "Engine and Mechanical Parts Cleaning",
    "step_4_body": "<ul><li>Careful cleaning of the engine and other mechanical components to remove grease and dirt.</li><li>Use of specialized cleaners that protect surfaces.</li></ul>",
    "step_5_header": "Mirror and Headlight Cleaning & Protection",
    "step_5_body": "<ul><li>Cleaning of headlights and mirrors for maximum visibility and safety.</li><li>Application of protective products against scratches and fading.</li></ul>",
    "step_6_header": "Leather or Fabric Surface Renewal",
    "step_6_body": "<ul><li>Care and hydration of leather seats or protection of fabric surfaces.</li></ul>",
    "step_7_header": "Insect and Dirt Removal",
    "step_7_body": "<ul><li>Cleaning of the windshield and other areas from insects and dirt for a clear and safe ride.</li></ul>",
    "step_8_header": "Lubrication and Maintenance of Moving Parts",
    "step_8_body": "<ul><li>Lubrication of the chain, bearings, and other moving parts for optimal performance.</li></ul>"
  },
  "polishing": {
    "one_stage": "ONE-STAGE",
    "two_stage": "TWO-STAGE",
    "three_stage": "THREE-STAGE"
  },
  "one_stage_polishing": {
    "header": "ONE-STAGE POLISHING",
    "details_1": "The one-stage polishing exterior care package is designed to refresh your vehicle’s appearance by removing light scratches, oxidation, and dullness.",
    "details_2": "Below is a detailed description of the included procedures:",
    "pros": "Package Pros:",
    "step_1_header": "Thorough Cleaning",
    "step_1_body": "<ul><li><strong>Pre-wash:</strong> Removal of dirt and dust from the surface using active foam (foam pre-wash).</li><li><strong>Two-bucket wash:</strong> Use of the two-bucket method to prevent new scratches.</li><li><strong>Wheel and tire cleaning:</strong> Application of specialized cleaners to remove stubborn stains and wear.</li></ul>",
    "step_2_header": "Contaminant Removal",
    "step_2_body": "<ul><li><strong>Iron particle removal:</strong> Use of a specialized product to eliminate rust from the paint surface.</li><li><strong>Clay bar treatment:</strong> Removal of stubborn contaminants such as resins and dirt residues.</li></ul>",
    "step_3_header": "One-Stage Polishing",
    "step_3_body": "<ul><li><strong>Product selection:</strong> Use of a special polishing compound that combines cutting and finishing action.</li><li><strong>Machine polishing:</strong> Application with a polisher, focusing on light scratches and dull areas. The one-stage polishing significantly enhances the paint’s appearance, providing depth and shine.</li></ul>",
    "step_4_header": "Protection Application",
    "step_4_body": "<ul><li><strong>Wax or paint sealant:</strong> Application of a protective product that enhances shine and safeguards the surface from environmental factors such as UV radiation, rain, and pollution.</li><li><strong>Glass finishing:</strong> Cleaning and protecting windows with a specialized product.</li></ul>",
    "step_5_header": "Final Touches",
    "step_5_body": "<ul><li><strong>Tires and plastic parts:</strong> Restoration of exterior plastics and tires for a uniform and fresh look.</li><li><strong>Detail inspection:</strong> Surface check for any imperfections and final corrections.</li></ul>"
  },
  "two_stage_polishing": {
    "header": "TWO-STAGE POLISHING",
    "details": "The two-stage polishing exterior care package delivers outstanding results in restoring your vehicle’s appearance. Using advanced techniques, we remove deeper scratches and imperfections, bringing back the original shine while protecting the paint.",
    "pros": "<strong>Advantages:</strong>",
    "list": "<ul><li><strong>Removes up to 80-90% of surface imperfections.</strong></li><li><strong>Deep shine and color restoration.</strong></li><li><strong>Long-lasting protection from environmental factors.</strong></li><li><strong>Professional care and flawless results.</strong></li></ul>",
    "what_includes": "What the Package Includes:",
    "step_1_header": "Vehicle Preparation",
    "step_1_body": "<ul><li><strong>High-quality wash:</strong> We use the two-bucket wash method to ensure maximum cleanliness without additional scratches.</li> <li><strong>Pre-wash foam:</strong> Active foam that removes dust and stubborn residues.</li> <li><strong>Wheel and tire cleaning:</strong> Eliminates grease stains and wear residues, leaving wheels clean and glossy.</li></ul>",
    "step_2_header": "Deep Contaminant Removal",
    "step_2_body": "<ul><li><strong>Iron particles and contaminants:</strong> Special products dissolve rust and other surface contaminants.</li> <li><strong>Clay bar treatment:</strong> We use clay to remove resin residues and environmental pollutants from the paint.</li></ul>",
    "step_3_header": "Two-Stage Polishing",
    "step_3_body": "<ul><li><strong>First Stage: Cutting:</strong> High-cutting compounds are applied using specialized polishing machines to remove deeper scratches and major imperfections.</li> <li><strong>Second Stage: Polishing:</strong> Softer polishes are applied to restore depth and shine to the color, ensuring a perfect finish.</li></ul>",
    "step_4_header": "Paint Protection",
    "step_4_body": "<ul><li><strong>Application of ceramic coating or sealant:</strong> Provides advanced protection against UV rays, dirt, and oxidation.</li> <li><strong>Sealing of headlights and glass surfaces:</strong> Special products are used to ensure resistance to rain and maintain clear visibility.</li></ul>",
    "step_5_header": "Revitalization of Exterior Components",
    "step_5_body": "<ul><li><strong>Plastic and tire conditioning:</strong> Restores the intensity of exterior plastics and bumpers.</li> <li><strong>Tire finishing:</strong> Matte or glossy finish application, depending on your preference.</li></ul>"
  },
  "three_stage_polishing": {
    "header": "THREE-STAGE POLISHING",
    "details": "The three-stage polishing exterior care package is designed to refresh your vehicle’s appearance by removing light scratches, oxidation, and dullness.",
    "pros": "<strong>Advantages:</strong>",
    "list": "<ul><li><strong>Removes up to 95-99% of paint imperfections.</strong></li><li><strong>Restores deep scratches and oxidation.</strong></li><li><strong>Impressive shine and color depth.</strong></li><li><strong>Long-lasting paint protection.</strong></li><li><strong>Ideal for demanding customers and luxury cars.</strong></li></ul>",
    "description": "Detailed Process Description:",
    "step_1_header": "Cleaning and Preparation",
    "step_1_body": "<ul><li><strong>Pre-wash with active foam:</strong> Removes surface dirt without causing new damage.</li> <li><strong>Two-bucket wash:</strong> Uses neutral shampoos and soft microfiber mitts for safe cleaning.</li> <li><strong>Wheel and tire cleaning:</strong> Eliminates brake dust, wear residues, and grease buildup.</li></ul>",
    "step_2_header": "Contaminant Removal and Paint Preparation",
    "step_2_body": "<ul><li><strong>Chemical decontamination for iron particles:</strong> Removes rust and metal contaminants from the paint surface.</li> <li><strong>Clay bar treatment:</strong> Eliminates stubborn contaminants such as resins, industrial pollution, and insect residues.</li> <li><strong>Paint degreasing:</strong> Prepares the surface for polishing with specialized degreasers for perfect product adhesion.</li></ul>",
    "step_3_header": "Three-Stage Polishing – Deep Correction",
    "step_3_body": "<ul><li><strong>First Stage: Heavy Cutting:</strong> Application of high-cutting compounds using advanced polishing machines to remove deep scratches, severe oxidation, and imperfections.</li> <li><strong>Second Stage: Medium Cutting:</strong> Smooths the surface and corrects smaller imperfections remaining from the first stage.</li> <li><strong>Third Stage: Finishing:</strong> Uses specialized finishing polishes for ultimate shine, deep color, and a mirror-like effect.</li></ul>",
    "step_4_header": "Long-Term Protection Application",
    "step_4_body": "<ul><li><strong>Ceramic coating:</strong> Multi-layer ceramic coating application for hydrophobic effect, UV protection, and resistance to chemicals and contaminants.</li> <li><strong>Glass and headlight sealing:</strong> Protection against moisture, rain, and wear.</li> <li><strong>Wheel protection:</strong> Coating with protective products for easier cleaning and resistance to dust and pollutants.</li></ul>",
    "step_5_header": "Details and Final Touches",
    "step_5_body": "<ul><li><strong>Restoration of exterior plastics and tires:</strong> Revitalization of color and long-term protection against wear and UV radiation.</li> <li><strong>Tire finishing:</strong> Application of matte or glossy finish, based on your preference.</li> <li><strong>Final inspection:</strong> Thorough vehicle check to ensure a flawless result.</li></ul>"
  },
  "ppf": {
    "header": "PPF INSTALLATION",
    "details": "<strong>Paint Protection Film (PPF)</strong> is a high-durability, transparent polyurethane material applied to the vehicle’s surface to protect the paint from damage. Originally designed for military use, PPF is now widely used in the automotive industry due to its unique benefits. The film is thin, flexible, and highly resistant, preventing scratches, stone chips, insect impacts, and other everyday hazards.",
    "for_whom": "<strong>Who It’s For:</strong>",
    "for_whom_list": "<ul><li>Owners of luxury or collectible vehicles.</li><li>Drivers frequently traveling on gravel roads or in heavy traffic.</li><li>Those who want to invest in long-term vehicle protection and aesthetics.</li></ul>",
    "benefits": "The benefits of Paint Protection Film:",
    "step_1_header": "Damage Protection",
    "step_1_body": "<ul><li>PPF provides resistance against minor scratches, stone chips, and marks caused by weather conditions.</li><li>Preserves the factory paint, preventing rust or corrosion.</li></ul>",
    "step_2_header": "Self-Healing Technology",
    "step_2_body": "<ul><li>The film features self-healing technology, allowing minor scratches to ‘disappear’ with heat exposure from the sun or warm water.</li></ul>",
    "step_3_header": "Preserves Aesthetics & Value",
    "step_3_body": "<ul><li>Prevents premature wear and fading, keeping the vehicle looking like new.</li><li>Helps maintain the vehicle’s resale value at a high level.</li></ul>",
    "step_4_header": "UV Protection",
    "step_4_body": "<ul><li>Shields the paint from harmful UV rays, preventing fading and color degradation.</li></ul>",
    "step_5_header": "Easy Maintenance",
    "step_5_body": "<ul><li>PPF reduces the buildup of dirt, water, and insect residue, making cleaning quicker and easier.</li></ul>",
    "step_6_header": "Transparent Application",
    "step_6_body": "<ul><li>Discreet and does not alter the vehicle’s appearance, allowing the original paint color to shine through.</li></ul>"
  },
  "title": "MaxVision",
  "follow_us_on_social": "<span>Follow us on</span><br> social media!",
  "follow_us_paragraph_1": "Follow us on social media and stay up-to-date with our latest projects, promotions and so much more! We also have a ",
  "follow_us_paragraph_2": " where we upload new videos of our auto detailing treatments every week.",
  "youtube_channel": "Youtube Channel",
  "more_than_200_videos_available": "More than 200 Videos Available",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "closed": "Closed"
}