{
  "navbar": {
    "home": "Home",
    "services": "Services",
    "interior_cleaning": "Interior Cleaning",
    "polishing": "Polishing",
    "coating_labocosmetica": "Coating - LABOCOSMETICA",
    "ppf_installation": "PPF Installation",
    "gallery": "Gallery",
    "contact": "Contact"
  },
  "interior_cleaning": {
    "info_title": "CAR INTERIOR DEEP CLEANING",
    "info_paragraph_1": "The entire interior and trunk are deep/steam cleaned. Leather upholstery is cleaned with a pH neutral leather cleaner and then treated with a conditioner. Carpets, mats and fabric seats are deep cleaned and shampoo extracted. Dashboard, center console and door panels are cleaned and then protected with a dressing to obtain their original appearance. The windows are cleaned streak-free.",
    "info_paragraph_2": "In case of serious pollution or a lot of dog/cat hair, an additional charge may be made. Request a free quote by contacting us by email or visit our location without obligation.",
    "prices_header": "INTERIOR CLEANING PRICES",
    "price_header_1": "Deep Cleaning Interior",
    "price_tag_1": "<span class='euro-symbol'>€</span>295",
    "price_list_1_A": "Cleaning dashboard, center console and door panels",
    "price_list_1_B": "Cleaning and nourishing leather seats",
    "price_list_1_C": "Cleaning fabric seats (shampoo extraction)",
    "price_list_1_D": "Cleaning car mats and carpet (shampoo extraction)",
    "price_list_1_E": "Treatment of plastic parts (UV protection, new look)",
    "price_list_1_F": "Clean windows without streaks",
    "price_header_2": "Ozone Treatment",
    "price_tag_2": "<span class='euro-symbol'>€</span>90",
    "price_list_2_A": "Deodorize car interior",
    "price_list_2_B": "Removing bad odors",
    "price_list_2_C": "Ozone gas neutralizes even the smallest corners",
    "price_list_2_D": "Only possible after an interior cleaning",
    "price_header_3": "Cleaning the roof lining",
    "price_tag_3": "<span class='euro-symbol'>€</span>75",
    "price_list_3_A": "Remove stains or dirt with specifically designed cleaning agents",
    "price_list_3_B": "Price depends on the pollution",
    "before_after_title": "BEFORE/AFTER RESULTS",
    "before_after_message": "Hover over the images to view the result."
  },
  "polishing": {
    "polishing_info_header": "CAR POLISHING",
    "polishing_info_p": "For removing (washing) scratches and other imperfections, MaxVision Car Detail is the right place for you. We make a distinction between a light and heavy polishing treatment. Which treatment is suitable for polishing your car depends on the condition of the paint and of course the desired result. Feel free to contact us for a quote or feel free to visit our location.",
    "prices_header": "CAR POLISHING PRICES",
    "price_header_1": "Light Polish",
    "price_tag_1": "<span class='euro-symbol'>€</span>495",
    "price_list_1_A": "1-step polishing",
    "price_list_1_B": "Removing very light scratches",
    "price_list_1_C": "Provides optimum shine",
    "price_list_1_D": "Recommended for cars with very light signs of use or new cars",
    "price_star_list_1_A": "Sedan/station from<strong>+€75</strong>",
    "price_star_list_1_B": "Jeep/SUV from<strong>+€145</strong>",
    "price_header_2": "Heavy Polish",
    "price_tag_2": "<span class='euro-symbol'>€</span>795",
    "price_list_2_A": "Multi-step polishing",
    "price_list_2_B": "Removing medium to deep (wash) scratches",
    "price_list_2_C": "Removing oxidation, streaks, holograms,…",
    "price_list_2_D": "Provides optimum shine",
    "price_list_2_E": "Recommended for cars with heavy wear and tears",
    "price_star_list_2_A": "Sedan/station from<strong>+€95</strong>",
    "price_star_list_2_B": "Jeep/SUV from<strong>+€195</strong>",
    "wax_section_header_1": "CARNAUBA WAX OR",
    "wax_section_header_2": "CERAMIC COATING",
    "wax_section_p": "Each polishing treatment is finished with a high-quality wax as standard to protect the paintwork. If you are interested in having your car polished and then protected with a coating, be sure to take a look at our ceramic coating treatments. These treatments are offered as package prices and also include a polishing treatment.",
    "headlight_section_header_1": "HEADLIGHT",
    "headlight_section_header_2": "POLISHING",
    "headlight_section_p_1": "Restore dull headlights to their original brightness, this can be done by means of sanding and polishing techniques. Polishing headlights is also suitable if your car failed the technical inspection due to unclear light image.",
    "headlight_section_p_2": "<strong>From €45/headlamp</strong>"
  },
  "ceramic_coating": {
    "ceramic_info_header_1": "CAR COATING",
    "ceramic_info_header_2": "LABOCOSMETICA",
    "ceramic_info_p_1": "MaxVision Car Detail is a certified installer of Labocosmetica, located in Argyroupoli (Athens). This ceramic coating, also called glass coating or nano coating, forms an extra hard top layer over the existing paint layer of the car. The layer adheres to the surface and has a lifespan of 2 to 3 years with correct maintenance , much longer than a traditional wax!",
    "ceramic_info_p_2": "Coating your car has a lot of advantages. Not only does a glass coating provide super easy maintenance, it also offers a huge shine and you keep the new look much longer!",
    "prices_header": "CAR DETAILING PRICES",
    "price_tag_1": "<span class='euro-symbol'>€</span>995<p>/starting price</p>",
    "price_header_1": "New Car Coating",
    "price_list_1_A": "Deep cleaning, safe hand washing",
    "price_list_1_B": "Chemical decontamination",
    "price_list_1_C": "Inspection of the paintwork",
    "price_list_1_D": "Polish with LABOCOSMETICA",
    "price_list_1_E": "Apply 2 coats of LABOCOSMETICA",
    "price_list_1_F": "Infrared curing of the coating",
    "price_list_1_G": "Coating maintenance advice",
    "price_star_list_1_A": "Sedan/station from <strong>+€95</strong>",
    "price_star_list_1_B": "Jeep/SUV from <strong>+€195</strong>",
    "price_star_list_1_D": "Polishing work (if required) is always at an additional cost.",
    "price_header_2": "Used Car Coating",
    "price_tag_2": "<span class='euro-symbol'>€</span>1195<p>/starting price</p>",
    "price_list_2_A": "Deep cleaning, safe hand washing",
    "price_list_2_B": "Chemical decontamination",
    "price_list_2_C": "Inspection of the paintwork",
    "price_list_2_D": "Polish with LABOCOSMETICA Essence primer",
    "price_list_2_E": "Apply 2 coats of LABOCOSMETICA Finest RESERVE",
    "price_list_2_F": "Clay treatment and decontamination",
    "price_list_2_G": "Inspection of the paintwork",
    "price_list_2_H": "Multi-step machine polishing",
    "price_list_2_I": "Polish with LABOCOSMETICA",
    "price_list_2_J": "Apply 2 coats of LABOCOSMETICA",
    "price_list_2_K": "Infrared curing of the coating",
    "price_star_list_2_A": "Sedan/station from <strong>+€95</strong>",
    "price_star_list_2_B": "Jeep/SUV from <strong>+€195</strong>",
    "price_header_3": "Matte Coating",
    "price_tag_3": "<span class='euro-symbol'>€</span>995<p>/starting price</p>",
    "price_list_3_A": "Deep cleaning, safe hand washing",
    "price_list_3_B": "Decontamination",
    "price_list_3_C": "Apply 2 coats of LABOCOSMETICA Finest RESERVE",
    "price_list_3_D": "Infrared curing of the coating",
    "price_list_3_E": "Coating maintenance advice",
    "price_star_list_3_A": "Sedan/station from <strong>+€95</strong>",
    "price_star_list_3_B": "Jeep/SUV from <strong>+€195</strong>",
    "rims_section_header_1": "COATING",
    "rims_section_header_2": "RIMS",
    "rims_section_p_1": "The rims are disassembled and thoroughly cleaned. The C.Quartz DLUX coating is then applied to the outside and inside of the rims, as well as the brake calipers. The hydrophobic properties (water and dirt repellent) of this coating prevent stubborn brake dust from sticking to the rims. Rim polishing is always possible at an additional cost, depending on the type of rim.",
    "rims_section_p_2": "Average lifespan: up to 12 months",
    "rims_section_p_3": "<strong>from from €245 excl. VAT</strong>",
    "windows_section_header_1": "COATING",
    "windows_section_header_2": "WINDOWS",
    "windows_section_p_1": "Ensures maximum visibility in rainy or winter conditions. At speeds of ±70km/h or more, water literally slides off the windows. Both the windscreen and side windows can be treated.",
    "windows_section_p_2": "Average lifespan: up to 12 month",
    "windows_section_p_3": "<strong>from €75 (windscreen) / €125 (all windows) excl. VAT</strong>",
    "parts_section_header_1": "COATING",
    "parts_section_header_2": "PLASTIC PARTS",
    "parts_section_p_1": "Restores and protects the original appearance of plastic trim, moldings and rubbers against UV radiation and oxidation",
    "parts_section_p_2": "Average lifespan: up to 12 month",
    "parts_section_p_3": "<strong>from €60 excl. VAT</strong>"
  },
  "ppf": {
    "info_header": "PPF INSTALLATION",
    "info_p_1": "MaxVision Car Detail is a certified installer of premium Paint Protection Film (PPF), located in Argyroupoli (Athens). This advanced film forms a durable, transparent layer over your car's paint, protecting it from scratches, chips, and environmental damage. With proper maintenance, PPF can last up to 5 to 10 years, providing long-lasting protection far superior to traditional wax or sealants!",
    "info_p_2": "Installing PPF on your car comes with many benefits. Not only does it make maintenance easier, but it also preserves the original paint, enhances shine, and ensures your vehicle maintains its fresh, new look for years to come!",
    "prices_header": "PPF INSTALLATION PRICES",
    "price_header_1": "New Car Installation",
    "price_tag_1": "<span class='euro-symbol'>€</span>595<p>/starting price</p>",
    "price_list_1_A": "Thorough surface cleaning and preparation",
    "price_list_1_B": "Decontamination of the paint surface",
    "price_list_1_C": "Inspection of the paintwork for imperfections",
    "price_list_1_D": "Precision cutting and installation of PPF",
    "price_list_1_E": "Application of multiple layers for high-impact areas",
    "price_list_1_F": "Heat curing to ensure proper adhesion",
    "price_list_1_G": "Post-installation care and maintenance advice",
    "price_star_list_1_A": "Sedan/station from<strong>+€95</strong>",
    "price_star_list_1_B": "Jeep/SUV from<strong>+€195</strong>",
    "price_star_list_1_C": "Paint correction (if required) is always at an additional cost.",
    "price_header_2": "Used Car Coating",
    "price_tag_2": "<span class='euro-symbol'>€</span>1195<p>/starting price</p>",
    "price_list_2_A": "Deep cleaning and interior detailing",
    "price_list_2_B": "Exterior decontamination and safe hand washing",
    "price_list_2_C": "Inspection of paintwork and body condition",
    "price_list_2_D": "Polishing and paint correction (if needed)",
    "price_list_2_E": "Restoration of headlights and trim (if required)",
    "price_list_2_F": "Application of protective wax or coating",
    "price_list_2_G": "Maintenance and aftercare advice",
    "price_star_list_2_A": "Sedan/station from<strong>+€95</strong>",
    "price_star_list_2_B": "Jeep/SUV from<strong>+€195</strong>",
    "price_star_list_2_C": "Paint correction (if required) is always at an additional cost.",
    "pros_n_cons_header": "Does PPF Damage New Car Paint?",
    "pros_n_cons_p_1": "Installing PPF on your car comes with many benefits. Not only does it make maintenance easier, but it also preserves the original paint, enhances shine, and ensures your vehicle maintains its fresh, new look for years to come!",
    "pros_n_cons_p_2": "This type of material is completely safe to apply to your new car. In fact, most paint protection film customers opt to use this type of protective coating on the clear coat of vehicle’s paint vs a ceramic coating, traditional carnauba wax, or paint sealants due to its safe application. For those who are not aware, PPF is a thin, and uses a unique adhesive substance that bonds solidly to the substrate.",
    "pros_n_cons_p_3": "During the installation process, the clear paint protection film undergoes a multiple-stage installation, where it is fitted, cut, placed, and then activated by a liquid spray. The installer will use a squeegee to help apply the film to the painted surface. This is when the adhesive goes to work to attach to the substrate.",
    "pros_n_cons_p_4": "There are some vinyl materials or inferior quality protective films with cheap adhesives that will become quite sticky if water penetrates the top coat. In fact, this is more common than you’d think with vinyl wraps. But when it comes to a quality PPF like Ceramic Pro Kavaca Instant Healing Film, you’re 100% safe.",
    "pros_1_header": "The Advantages of Applying PPF on a New Car",
    "pros_1_p_1": "If you’re going to invest in a paint protection film to keep your new vehicle’s paintjob and other parts in mint condition, there are several advantages to consider.",
    "pros_1_p_2": "<strong>Produces an enhanced finish.</strong> While some PPF’s might improve the shine of your vehicle, Ceramic Pro Kavaca is available in a gloss or matte finish. In fact, if you have a high gloss paintjob, you can apply Kavaca Matte – to instantly create a brilliant and customized exterior look and appeal.",
    "pros_1_p_3": "<strong>Reduced orange peel and lack of glue marks.</strong> It’s common for some paint protection films to leave glue marks after the installation. Kavaca’s proprietary adhesive does not leave these marks or creates an orange peel finish.",
    "pros_1_p_4": "<strong>Superior protection against chemicals and corrosion.</strong> Kavaca instant healing protective films are infused with four layers of material, each of them providing roadblocks for harmful contaminants or chemicals to penetrate. It also provides superior stain resistance and reduces paint damage due to stone chips.",
    "pros_1_p_5": "<strong>Instant healing of minor scratches.</strong> Most of the top brands of car paint protection have self-healing properties. This means, that minor scratches can be fixed by a detailer, simply by applying direct heat – or with a blowing heat gun. Kavaca is the ONLY Instant Healing PPF on the market today. It uses nano technology to fill minor scratches within a few seconds.",
    "pros_1_p_6": "<strong>High temperature resistance.</strong> This same nano-tech helps to provide a heat shield, which blocks UV and IR radiation from penetrating to the vehicles surface materials. This unique feature keeps headlights from fogging or fading, which maintains your on-road visibility.",
    "pros_1_p_7": "<strong>A Limited Lifetime Warranty.</strong> Ceramic Pro and our network of more than 3,500 certified installers take pride in providing superior customer service. We prove this by offering a limited lifetime warranty on Kavaca Instant Healing PPF.",
    "pros_2_header": "How long are you planning on keeping the vehicle?",
    "pros_2_p_1": "If you typically trade in your vehicle every few years, and want to have the best trade-in value, a PPF installation on the front end is a great, cost-effective option to consider. If you want to keep the vehicle for a long time, consider a full vehicle installation or a combination of PPF and nano ceramic coating.",
    "pros_2_p_2": "Paint protection films are exceptional products for keeping your car, truck, SUV, RV, motorcycle, or commercial equipment looking factory fresh. And believe it or not, PPF is more affordable than you’d assume – especially when you have a new vehicle that requires less paint correction or prep work.",
    "pros_2_p_3": "You’ve got the flexibility to select a PPF installation that is perfect for you. Whether you prefer a partial hood or clear bra install, or full vehicle coverage with a 10 year warranty or more, Ceramic Pro Kavaca offers an easily affordable solution. If you’re curious about paint protection film installation, click the button below to request a free estimate."
  },
  "gallery": {
    "header": "OUR PHOTO GALLERY",
    "check_1": "All Photos",
    "check_2": "Cleaning",
    "check_3": "Polishing",
    "check_4": "Ceramic Coating",
    "check_5": "PPF"
  },
  "contact": {
    "contact_info_header": "CONTACT US",
    "contact_info_p_1": "Would you like to receive a free quote or do you have a question regarding our products or services? Feel free to visit us or contact us via the info below.",
    "contact_info_p_2": "An exact price determination for used cars is possible after inspection at our location. In this way we can propose you the most suitable treatment, tailored to your wishes and expectations.",
    "address_header": "Address",
    "address_p": "Leof. Kiprou 160, Argiroupoli 164 52",
    "email_header": "Email",
    "email_p": "maxvisionautodetailing@gmail.com",
    "telephone_header": "Telephone",
    "telephone_p": "213 0477412",
    "hours_header": "Opening hours"
  },
  "footer": {
    "about_us_header": "About us",
    "about_us_p": "Max Vision Auto Detail is located in Argiroupoli (Athens, GR). We offer a total package of professional car detailing services: car coating, polishing, interior cleaning, sales of detailing products and more",
    "location_1_header": "Address",
    "location_1_p": "Leof. Kiprou 160, Argiroupoli 164 52",
    "location_2_header": "Contacts",
    "location_2_p_A": "Email: maxvisionautodetailing@gmail.com",
    "location_2_p_B": "Phone: 213 0477412",
    "copyright": "© 2023 Max Vision Auto Detailing. All rights reserved"
  },
  "title": "MaxVision",
  "car_cleaning": "Car Cleaning",
  "&detailing": " & Detailing",
  "interior": "Interior",
  "cleaning": "Cleaning",
  "car_polishing_1": "Car",
  "car_polishing_2": "Polishing",
  "ceramic": "Ceramic",
  "coating": "Coating",
  "ppf_installation_1": "PPF",
  "ppf_installation_2": "Installation",
  "about_services_paragraph": "At Max Vision Auto Detailing, in Argyroupoli, Athens, we're all about making your car look brand new again_ We offer expert cleaning, polishing, and protective coatings to give your vehicle that showroom shine_ Whether you want to refresh your ride or keep it looking its best, we've got you covered with top-notch service and results you'll love.",
  "labocosmetica_installer_1": "Labocosmetica",
  "labocosmetica_installer_2": "Certified Installer",
  "labocosmetica_installer_paragraph": "MaxVision Car Detail is a certified installer of Labocosmetica_We have the exclusivity to protect your car with the best ceramic coating on the market today! This glass coating has a lifespan of 2 to 3 years, provides an extreme shine and is extremely dirt and water repellent!",
  "view_treatments": "VIEW TREATMENTS",
  "follow_us_on_social": "<span>Follow us on</span><br> social media!",
  "follow_us_paragraph_1": "Follow us on social media and stay up-to-date with our latest projects, promotions and so much more! We also have a ",
  "follow_us_paragraph_2": " where we upload new videos of our auto detailing treatments every week.",
  "youtube_channel": "Youtube Channel",
  "more_than_200_videos_available": "More than 200 Videos Available",
  "disclaimer_title": "DISCLAIMER",
  "disclaimer_content": "(*) The above prices apply to average city cars and passenger cars. Large cars such as sedans, station wagons and SUVs are always at an additional cost. Oversize cars such as vans and trucks only on request. All prices are based on the average pollution and condition of the vehicle. Prices are exclusive of VAT and indicative. Each car is unique and requires a different approach or longer period of time. For the most correct price, it is best to contact us for an appointment. See also our general terms and conditions.",
  "oversize_on_request": "Oversize only on request",
  "next": "Next",
  "previous": "Previous",
  "gr": "GR",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "sunday": "Sunday",
  "closed": "Closed"
}
