{
  "home": {
    "who_we_are": "ΠΟΙΟΙ ΕΙΜΑΣΤΕ:",
    "welcome_to_our_page_1": "Καλώς ήρθατε στην ιστοσελίδα µας! Είµαστε παθιασµένοι επαγγελµατίες στον τοµέα της φροντίδας και του καλλωπισµού οχηµάτων. Με εξειδίκευση στα γυαλίσµατα αυτοκινήτων, µοτοσικλετών και κάθε τύπου οχήµατος, προσφέρουµε υπηρεσίες που ενισχύουν την εµφάνιση και προστατεύουν την αξία του οχήµατος σας.",
    "welcome_to_our_page_2": "Η Max Vision Auto Detailing , µε πολυετή εµπειρία και αγάπη για την τελειότητα στη φροντίδα των οχηµάτων. Η αποστολή μας είναι να προσφέρουμε υπηρεσίες υψηλής ποιότητας που ανταποκρίνονται στις ανάγκες και τις απαιτήσεις κάθε πελάτη. Με προσοχή στη λεπτοµέρεια και χρήση εξειδικευµένων προϊόντων και τεχνικών, διασφαλίζουµε ότι το όχηµά σας θα λάµπει σαν καινούριο.",
    "what_we_do": "ΤΙ ΚΑΝΟΥΜΕ:",
    "car_polish_header": "Γυάλισμα Αυτοκινήτου",
    "car_polish_details": "Αποκαταστήστε τη λάμψη του αυτοκινήτου σας και αφαιρέστε μικρές γρατζουνιές.",
    "learn_more": "Μάθετε Περισσότερα",
    "ceramic_coat_header": "Κεραμική Επίστρωση",
    "ceramic_coat_details": "Προστατέψτε το χρώμα του αυτοκινήτου σας με μια ανθεκτική κεραμική επίστρωση.",
    "interior_care_header": "Περιποίηση Εσωτερικού",
    "interior_care_details": "Καθαρίστε σε βάθος το εσωτερικό του αυτοκινήτου σας.",
    "ppf_install_header": "Εγκατάσταση PPF",
    "ppf_install_details": "Προστατέψτε το χρώμα του αυτοκινήτου σας με Μεμβράνη Προστασίας Χρώματος (PPF).",
    "moto_care_header": "Περιποίηση Μοτοσικλέτας",
    "moto_care_details": "Διατηρήστε τη μοτοσικλέτα σας σε άριστη κατάσταση.",
    "why_us": "ΓΙΑΤΙ ΕΜΑΣ:",
    "why_us_list": "<ul><li><i class='fas fa-check-circle'></i> <strong>Εµπειρία και Εξειδίκευση:</strong> Η γνώση µας στον τοµέα διασφαλίζει κορυφαία αποτελέσµατα.</li> <li><i class='fas fa-user-tie'></i> <strong>Προσωπική Προσέγγιση:</strong> Κατανοούµε τις ανάγκες σας και προσαρµόζουµε τις υπηρεσίες µας σε αυτές.</li> <li><i class='fas fa-cogs'></i> <strong>Προηγµένη Τεχνολογία:</strong> Χρησιµοπούµε τα καλύτερα προϊόντα και εργαλεία της αγοράς.</li> <li><i class='fas fa-thumbs-up'></i> <strong>Ικανοποίηση Πελατών:</strong> Προτεραιότητά µας είναι η δική σας ευχαρίστηση και η µακροχρόνια συνεργασία.</li> <li><i class='fas fa-heart'></i> <strong>Πάθος για Τελειότητα:</strong> Είµαστε αφοσιωμένοι στο να προσφέρουµε τα καλύτερα αποτελέσµατα για το όχηµά σας.</li> <li><i class='fas fa-shield-alt'></i> <strong>Ασφάλεια και Εμπιστοσύνη:</strong> Εγγυόμαστε ότι το όχηµά σας θα λάβει την καλύτερη φροντίδα και προστασία.</li></ul><p class='highlighted-text'>Είµαστε εδώ για να µεταµορφώσουµε το όχηµά σας και να το κάνουµε να ξεχωρίζει. Εµπιστευθείτε µας για ένα αποτέλεσµα που θα ξεπεράσει τις προσδοκίες σας!</p><a href='html/contact.html' class='btn btn-primary learn-more-button'>Επικοινωνήστε μαζί μας!</a>"
  },
  "navbar": {
    "home": "ΑΡΧΙΚΗ",
    "services": "ΥΠΗΡΕΣΙΕΣ",
    "interior_care": "ΠΕΡΙΠΟΙΗΣΗ ΕΣΩΤΕΡΙΚΟΥ",
    "polishing": "ΓΥΑΛΙΣΜΑ ΑΥΤΟΚΙΝΗΤΟΥ",
    "ceramic_coating": "ΚΕΡΑΜΙΚΗ ΕΠΙΣΤΡΩΣΗ",
    "moto_care": "ΠΕΡΙΠΟΙΗΣΗ ΜΟΤΟΣΥΚΛΕΤΑΣ",
    "ppf_installation": "ΕΓΚΑΤΑΣΤΑΣΗ PPF",
    "gallery": "ΓΚΑΛΕΡΙ",
    "contact": "ΕΠΙΚΟΙΝΩΝΙΑ"
  },
  "footer": {
    "telephone": "Τηλέφωνο: ",
    "telephone_number": "6951119196 - 213 0477412",
    "address": "Διεύθυνση: ",
    "address_number": "Λεωφ. Κύπρου 160, Αργυρούπολη 164 52",
    "email": "Email: ",
    "email_address": "maxvisionautodetailing@gmail.com",
    "copyright": "© 2023 Max Vision Auto Detailing. Με επιφύλαξη παντός δικαιώματος"
  },
  "contact": {
    "contact_info_header": "ΕΠΙΚΟΙΝΩΝΗΣΤΕ ΜΑΖΙ ΜΑΣ",
    "contact_info_p_1": "Θέλετε να λάβετε μια δωρεάν προσφορά ή έχετε κάποια ερώτηση σχετικά με τα προϊόντα ή τις υπηρεσίες μας; Μη διστάσετε να μας επισκεφθείτε ή να επικοινωνήσετε μαζί μας",
    "contact_info_p_2": "Η ακριβής τιμολόγηση για μεταχειρισμένα αυτοκίνητα είναι δυνατή μετά από επιθεώρηση στις εγκαταστάσεις μας. Με αυτόν τον τρόπο μπορούμε να σας προτείνουμε την καταλληλότερη θεραπεία, προσαρμοσμένη στις επιθυμίες και τις προσδοκίες σας.",
    "address_header": "Διεύθυνση",
    "address_p": "Λεωφ. Κύπρου 160, Αργυρούπολη 164 52",
    "email_header": "Ηλεκτρονικό Ταχυδρομείο",
    "email_p": "maxvisionautodetailing@gmail.com",
    "telephone_header": "Τηλέφωνο",
    "telephone_p": "6951119196 - 213 0477412",
    "hours_header": "Ώρες λειτουργίας"
  },
  "ceramic_coating": {
    "header": "ΚΕΡΑΜΙΚΗ ΕΠΙΣΤΡΩΣΗ",
    "why_header": "<strong>Γιατί να Επιλέξετε Κεραµική Επίστρωση για το Όχηµά σας;</strong>",
    "why_text": "Η κεραµική επίστρωση είναι µια από τις πιο προηγµένες και αποτελεσµατικές                  λύσεις για την προστασία και τη βελτίωση της εµφάνισης της βαφής του οχήµατός σας. Αν ψάχνετε για έναν τρόπο να διατηρήσετε την αρχική λάµψη, να προστατεύσετε τη βαφή και να µειώσετε την ανάγκη για συχνό καθαρισµό, τότε η κεραµική επίστρωση είναι η ιδανική επιλογή.",
    "for_whom": "<strong>Για Ποιον Είναι Κατάλληλη η Κεραµική Επίστρωση;</strong>",
    "for_whom_list": "<ul><li><strong>Καινούρια αυτοκίνητα:</strong> Διατήρηση της εργοστασιακής εµφάνισης.</li><li><strong>Μεταχειρισµένα οχήµατα:</strong> Αναβάθµιση και προστασία της βαφής µετά από γυάλισµα.</li><li><strong>Καθηµερινά οχήµατα ή πολυτελή αυτοκίνητα:</strong> Μείωση της φθοράς από καθηµερινή χρήση ή περιποίηση ενός πολυτελούς µοντέλου.</li></ul>",
    "benefits": "Τα οφελη της κεραμικης επιστρωσης:",
    "step_1_header": "Μακροχρόνια Προστασία",
    "step_1_body": "<p><strong>Η κεραµική επίστρωση δηµιουργεί µια ανθεκτική στρώση πάνω από τη βαφή που προστατεύει από:</strong></p><ul><li><strong>UV ακτινοβολία:</strong> Αποτρέπει το ξεθώριασµα και την οξείδωση της βαφής.</li><li><strong>Χηµικές φθορές:</strong>Αντίσταση σε χηµικά, όξινη βροχή και περιβαλλοντικούς ρύπους.</li><li><strong>Ρύπανση:</strong>Δύσκολους λεκέδες όπως κουτσουλιές, έντοµα και ρητίνες</li></ul>",
    "step_2_header": "Υδρόφοβη Δράση",
    "step_2_body": "<ul><li>Η υδρόφοβη ιδιότητα της κεραµικής επίστρωσης κάνει τα νερά και τους ρύπους να κυλούν εύκολα από την επιφάνεια, µειώνοντας τη βρωµιά και κάνοντας τον καθαρισµό του αυτοκινήτου πιο απλό και γρήγορο.</li></ul>",
    "step_3_header": "Απόλυτη Λάµψη και Βάθος Χρώµατος",
    "step_3_body": "<ul><li>Η κεραµική επίστρωση ενισχύει την ένταση του χρώµατος και δηµιουργεί εφέ καθρέφτη, κάνοντας το όχηµά σας να φαίνεται πάντα σαν καινούριο.</li></ul>",
    "step_4_header": "Ανθεκτικότητα στις Γρατζουνιές",
    "step_4_body": "<ul><li>Αν και δεν παρέχει πλήρη προστασία από βαθιές γρατζουνιές, η κεραµική επίστρωση µειώνει τον κίνδυνο ελαφρών γρατζουνιών από καθηµερινή χρήση.</li></ul>",
    "step_5_header": "Μειωµένο Κόστος Ʃυντήρησης",
    "step_5_body": "<ul><li>Με την κεραµική επίστρωση, το όχηµά σας παραµένει καθαρότερο για περισσότερο και απαιτεί λιγότερα χηµικά προϊόντα κατά το πλύσιµο. Μακροπρόθεσµα, εξοικονοµείτε χρόνο και χρήµατα στη συντήρηση.</li></ul>"
  },
  "interior_care": {
    "header": "ΠΕΡΙΠΟΙΗΣΗ ΕΣΩΤΕΡΙΚΟΥ",
    "details_1": "Το πακέτο εσωτερικής περιποίησης αυτοκινήτου αποτελεί µια ολοκληρωµένη διαδικασία καθαρισµού, φροντίδας και ανανέωσης του εσωτερικού του οχήµατός σας. Ʃκοπός του είναι να επαναφέρει την καθαριότητα, την υγιεινή και την αισθητική στο εσωτερικό του αυτοκινήτου, καθιστώντας το άνετο και ευχάριστο για τον οδηγό και τους επιβάτες.",
    "details_2": "ΕΑκολουθεί µια αναλυτική περιγραφή των διαδικασιών που περιλαµβάνει:",
    "ideal_for": "<strong>Ιδανικό για:</strong>",
    "ideal_list": "<ul><li>Καθηµερινά αυτοκίνητα που χρειάζονται ανανέωση.</li><li>Επαγγελµατικά οχήµατα που πρέπει να είναι άψογα για πελάτες.</li><li>Οχήµατα µε παιδιά ή κατοικίδια, όπου η υγιεινή είναι προτεραιότητα. Το πακέτο εσωτερικής περιποίησης αυτοκινήτου αποτελεί την απόλυτη λύση για ένα καθαρό, περιποιηµένο και καλαίσθητο εσωτερικό, έτοιµο να σας προσφέρει µια µοναδική εµπειρία οδήγησης!</li></ul>",
    "what_includes": "Τι Περιλαµβανει το Πακετο:",
    "step_1_header": "Εκτεταµένος Καθαρισµός Επιφανειών",
    "step_1_body": "<ul><li>Καθαρισµός και απολύµανση όλων των σκληρών επιφανειών, όπως το ταµπλό, τα πλαστικά, και οι θύρες.</li><li>Αφαίρεση σκόνης, δαχτυλιών και λεκέδων από κάθε επιφάνεια.</li></ul>",
    "step_2_header": "Καθαρισµός Υφασµάτινων ή Δερµάτινων Επενδύσεων",
    "step_2_body": "<ul><li>Καθαρισµός καθισµάτων µε ειδικά καθαριστικά για ύφασµα ή δέρµα.</li><li>Ενυδάτωση δερµάτινων επιφανειών για προστασία από ρωγµές και φθορά.</li></ul>",
    "step_3_header": "Καθαρισµός Χαλιών και Δαπέδων",
    "step_3_body": "<ul><li>Αναρρόφηση σκόνης και ακαθαρσιών.</li><li>Πλύσιµο µε ατµό ή ειδικά καθαριστικά για την αφαίρεση λεκέδων και οσµών.</li></ul>",
    "step_4_header": "Αναζωογόνηση Ουρανού",
    "step_4_body": "<ul><li>Καθαρισµός του υφάσµατος ή του υλικού του ουρανού του αυτοκινήτου µε ήπιες τεχνικές που δεν προκαλούν φθορές.</li></ul>",
    "step_5_header": "Φροντίδα Γυαλιών",
    "step_5_body": "<ul><li>Καθαρισµός όλων των εσωτερικών γυάλινων επιφανειών για µέγιστη ορατότητα και λάµψη.</li></ul>",
    "step_6_header": "Εξουδετέρωση Οσµών",
    "step_6_body": "<ul><li>Χρήση ειδικών προϊόντων ή αρωµάτων για την εξάλειψη δυσάρεστων οσµών, όπως καπνού ή τροφών</li></ul>",
    "step_7_header": "Λεπτοµερής Καθαρισµός Δυσπρόσιτων Ʃηµείων",
    "step_7_body": "<ul><li>Καθαρισµός εξαερισµών, θηκών, ποτηροθηκών και ραφών.</li></ul>"
  },
  "moto_care": {
    "header": "ΠΕΡΙΠΟΙΗΣΗ ΜΟΤΟΣΥΚΛΕΤΑΣ",
    "details": "Το <strong>πακέτο περιποίησης µοτοσυκλέτας</strong> είναι µια εξειδικευµένη υπηρεσία που έχει σχεδιαστεί για την πλήρη φροντίδα και την ανανέωση της εµφάνισης και λειτουργικότητας της µοτοσυκλέτας σας. Εστιάζει τόσο στον καθαρισµό όσο και στη συντήρηση, εξασφαλίζοντας ότι η µοτοσυκλέτα σας παραµένει σε άψογη κατάσταση, εντυπωσιακή στην εµφάνιση και προστατευµένη από φθορές.",
    "ideal_for": "<strong>Ιδανικό για:</strong>",
    "ideal_list": "<ul><li>Καθηµερινούς οδηγούς που θέλουν να συντηρούν τη µοτοσυκλέτα τους.</li><li>Επαγγελµατίες αναβάτες που δίνουν σηµασία στη λεπτοµέρεια.</li><li>Μοτοσυκλέτες που χρειάζονται προετοιµασία για εκθέσεις ή πωλήσεις.</li></ul>",
    "what_includes": "Τι Περιλαµβανει το Πακετο Περιποιησης:",
    "step_1_header": "Εκτενής Εξωτερικός Καθαρισµός",
    "step_1_body": "<ul><li>Καθαρισµός όλων των εξωτερικών µερών µε ειδικά προϊόντα που αφαιρούν σκόνη, λάδια και βρωµιά χωρίς να προκαλούν φθορές.</li><li>Ειδική περιποίηση για πλαστικά και µεταλλικά τµήµατα.</li></ul>",
    "step_2_header": "Καθαρισµός Ζαντών και Ελαστικών",
    "step_2_body": "<ul><li>Αποµάκρυνση βρωµιάς, φρένων και γράσων από τις ζάντες.</li><li>Καθαρισµός και περιποίηση των ελαστικών για καλύτερη εµφάνιση και προστασία από τη φθορά.</li></ul>",
    "step_3_header": "Περιποίηση και Προστασία Χρωµάτων",
    "step_3_body": "<ul><li>Εφαρµογή κεραµικής ή κεριού για προστασία από γρατσουνιές, ξεθώριασµα και καιρικές συνθήκες.</li><li>Ανάδειξη της γυαλάδας και της ζωντάνιας των χρωµάτων.</li></ul>",
    "step_4_header": "Καθαρισµός Κινητήρα και Μηχανικών Τµηµάτων",
    "step_4_body": "<ul><li>Προσεκτικός καθαρισµός του κινητήρα και άλλων µηχανικών µερών για την αποµάκρυνση λιπαντικών και βρωµιάς.</li><li>Χρήση ειδικών καθαριστικών που προστατεύουν τις επιφάνειες.</li></ul>",
    "step_5_header": "Καθαρισµός και Προστασία Καθρεπτών και Φαναριών",
    "step_5_body": "<ul><li>Καθαρισµός των φαναριών και των καθρεπτών για µέγιστη ορατότητα και ασφάλεια.</li><li>Εφαρµογή προϊόντων προστασίας από γρατσουνιές και ξεθώριασµα.</li></ul>",
    "step_6_header": "Ανανέωση Δερµάτινων ή Υφασµάτινων Επιφανειών",
    "step_6_body": "<ul><li>Περιποίηση και ενυδάτωση δερµάτινων καθισµάτων ή προστασία υφασµάτινων επιφανειών.</li></ul>",
    "step_7_header": "Αφαίρεση Εντόµων και Ρύπων",
    "step_7_body": "<ul><li>Καθαρισµός της ζελατίνας και άλλων σηµείων από έντοµα και ρύπους για καθαρή και ασφαλή οδήγηση.</li></ul>",
    "step_8_header": "Λίπανση και Ʃυντήρηση Κινητών Μερών",
    "step_8_body": "<ul><li>Λίπανση της αλυσίδας, των ρουλεµάν και των άλλων κινητών τµηµάτων για άριστη λειτουργία.</li></ul>"
  },
  "polishing": {
    "one_stage": "ΕΝΟΣ ΣΤΑΔΙΟΥ",
    "two_stage": "ΔΥΟ ΣΤΑΔΙΩΝ",
    "three_stage": "ΤΡΙΩΝ ΣΤΑΔΙΩΝ"
  },
  "one_stage_polishing": {
    "header": "ΓΥΑΛΙƩΜΑ ΕΝΟƩ ƩΤΑΔΙΟΥ",
    "details_1": "Το πακέτο εξωτερικής περιποίησης ενός σταδίου γυαλίσµατος σχεδιάστηκε για να ανανεώσει την εµφάνιση του οχήµατος σας, αφαιρώντας ελαφριές γρατζουνιές, οξειδώσεις και θαµπάδες.",
    "details_2": "Ακολουθεί µια αναλυτική περιγραφή των διαδικασιών που περιλαµβάνει:",
    "pros": "Πλεονεκτηµατα του Πακετου:",
    "step_1_header": "Προσεκτικός Καθαρισµός",
    "step_1_body": "<ul><li><strong>Προ-πλύσιµο:</strong> Αφαίρεση της βρωµιάς και της σκόνης από την επιφάνεια µε τη χρήση ενεργού αφρού (foam pre-wash).</li><li><strong>Πλύσιµο 2 κάδων:</strong> Χρήση της τεχνικής διπλού κουβά για την αποφυγή δηµιουργίας νέων γρατζουνιών.</li><li><strong>Καθαρισµός ζαντών και ελαστικών:</strong> Χρήση ειδικών καθαριστικών για την αφαίρεση επίµονων λεκέδων και φθορών.</li></ul>",
    "step_2_header": "Αποµάκρυνση Ρύπων",
    "step_2_body": "<ul><li><strong>Αφαίρεση σιδηρούχων σωµατιδίων:</strong> Χρήση εξειδικευµένου προϊόντος για αποµάκρυνση σκουριάς από την επιφάνεια της βαφής.</li><li><strong>Πηλός καθαρισµού (clay bar):</strong> Αποµάκρυνση επίµονων ρύπων, όπως ρητίνες και υπολείµµατα βρωµιάς.</li></ul>",
    "step_3_header": "Γυάλισµα Ενός Σταδίου",
    "step_3_body": "<ul><li><strong>Επιλογή προϊόντων:</strong> Χρήση ειδικής αλοιφής γυαλίσµατος που συνδυάζει κοπτική και γυαλιστική δράση.</li><li><strong>Γυάλισµα µε µηχάνηµα:</strong> Εφαρµογή µε αλοιφαδόρο, εστιάζοντας σε ελαφριές γρατζουνιές και θαµπάδες. Το γυάλισµα ενός σταδίου βελτιώνει σηµαντικά την εµφάνιση της βαφής, προσφέροντας βάθος και λάµψη.</li></ul>",
    "step_4_header": "Εφαρµογή Προστασίας",
    "step_4_body": "<ul><li><strong>Κερί ή σφραγιστικό βαφής:</strong> Εφαρµογή προϊόντος προστασίας που ενισχύει τη λάµψη και προστατεύει την επιφάνεια από περιβαλλοντικούς παράγοντες, όπως UV ακτινοβολία, βροχή και ρύπανση.</li><li><strong>Φινίρισµα γυαλιών:</strong> Καθαρισµός και προστασία των παραθύρων µε ειδικό προϊόν.</li></ul>",
    "step_5_header": "Τελικές Πινελιές",
    "step_5_body": "<ul><li><strong>Ελαστικά και πλαστικά µέρη:</strong> Αναζωογόνηση των εξωτερικών πλαστικών και των ελαστικών για µια οµοιόµορφη και φρέσκια εµφάνιση.</li><li><strong>Έλεγχος λεπτοµερειών:</strong> Επιθεώρηση της επιφάνειας για τυχόν ατέλειες και διόρθωσή τους.</li></ul>"
  },
  "two_stage_polishing": {
    "header": "ΓΥΑΛΙƩΜΑ ΔΥΟ ƩΤΑΔΙΩΝ",
    "details": "Το πακέτο εξωτερικής περιποίησης δύο σταδίων γυαλίσµατος προσφέρει εξαιρετικά αποτελέσµατα για την αποκατάσταση της εµφάνισης του οχήµατός σας. Με τη χρήση προηγµένων τεχνικών, αφαιρούµε βαθύτερες γρατζουνιές και ατέλειες, επαναφέροντας την αρχική λάµψη και προστατεύοντας τη βαφή.",
    "pros": "<strong>Πλεονεκτήµατα:</strong>",
    "list": "<ul><li><strong>Αφαίρεση έως και 80-90% των επιφανειακών ατελειών.</strong></li><li><strong>Βαθιά λάµψη και αποκατάσταση του χρώµατος.</strong></li><li><strong>Μακροχρόνια προστασία από περιβαλλοντικούς παράγοντες.</strong></li><li><strong>Επαγγελµατική φροντίδα και τέλειο αποτέλεσµα.</strong></li></ul>",
    "what_includes": "Τι Περιλαµβανει το Πακετο:",
    "step_1_header": "Προετοιµασία Οχήµατος",
    "step_1_body": "<ul><li><strong>Πλύσιµο υψηλής ποιότητας:</strong> Εφαρµόζουµε τη µέθοδο πλύσης δύο κάδων για µέγιστη καθαριότητα χωρίς επιπλέον γρατζουνιές.</li> <li><strong>Αφρός προ-πλύσης:</strong> Ενεργός αφρός που αποµακρύνει τη σκόνη και τα επίµονα κατάλοιπα.</li> <li><strong>Καθαρισµός ζαντών και ελαστικών:</strong> Αφαιρούµε λιπαρούς λεκέδες και φθορές, αφήνοντας τις ζάντες καθαρές και γυαλιστερές.</li></ul>",
    "step_2_header": "Αποµάκρυνση Βαθιών Ρύπων",
    "step_2_body": "<ul><li><strong>Ʃιδηρούχα σωµατίδια και ρύποι:</strong> Ειδικά προϊόντα διαλύουν σκουριά και άλλους επιφανειακούς ρύπους.</li> <li><strong>Πηλός καθαρισµού (clay bar):</strong> Χρησιµοποιούµε πηλό για να αποµακρύνουµε υπολείµµατα ρητίνης και περιβαλλοντικών ρύπων από τη βαφή.</li></ul>",
    "step_3_header": "Γυάλισµα Δύο Ʃταδίων",
    "step_3_body": "<ul><li><strong>Πρώτο στάδιο: Κοπή (Cutting):</strong> Χρησιµοποιούµε αλοιφές υψηλής κοπτικής δύναµης µε ειδικό µηχάνηµα (αλοιφαδόρο) για να αφαιρέσουµε βαθύτερες γρατζουνιές και έντονες ατέλειες.</li> <li><strong>Δεύτερο στάδιο: Φινίρισµα (Polishing):</strong> Εφαρµόζουµε µαλακότερες αλοιφές για να αποκαταστήσουµε το βάθος και τη λάµψη του χρώµατος, εξασφαλίζοντας τέλειο φινίρισµα.</li></ul>",
    "step_4_header": "Προστασία Βαφής",
    "step_4_body": "<ul><li><strong>Εφαρµογή κεραµικής επίστρωσης ή σφραγιστικού:</strong> Προσφέρουµε προηγµένη προστασία ενάντια σε UV ακτινοβολία, βρωµιά και οξειδώσεις.</li> <li><strong>Ʃφράγιση φαναριών και γυάλινων επιφανειών:</strong> Χρήση ειδικών προϊόντων για αντοχή στη βροχή και διαυγή εµφάνιση.</li></ul>",
    "step_5_header": "Αναζωογόνηση Εξωτερικών Εξαρτηµάτων",
    "step_5_body": "<ul><li><strong>Περιποίηση πλαστικών και ελαστικών:</strong> Επαναφέρουµε την ένταση στα εξωτερικά πλαστικά και τους προφυλακτήρες.</li> <li><strong>Φινίρισµα ελαστικών:</strong> Χρήση µατ ή γυαλιστερού φινιρίσµατος ανάλογα µε τις προτιµήσεις σας.</li></ul>"
  },
  "three_stage_polishing": {
    "header": "ΓΥΑΛΙƩΜΑ ΤΡΙΩΝ ƩΤΑΔΙΩΝ",
    "details": "Το πακέτο εξωτερικής περιποίησης ενός σταδίου γυαλίσµατος σχεδιάστηκε για να ανανεώσει την εµφάνιση του οχήµατος σας, αφαιρώντας ελαφριές γρατζουνιές, οξειδώσεις και θαµπάδες.",
    "pros": "<strong>Πλεονεκτήµατα:</strong>",
    "list": "<ul><li><strong>Αφαίρεση έως και 95-99% των ατελειών της βαφής.</strong></li><li><strong>Αποκατάσταση έντονων γρατζουνιών και οξειδώσεων.</strong></li><li><strong>Εντυπωσιακή λάµψη και βάθος χρώµατος.</strong></li><li><strong>Προστασία βαφής µε πολυετή διάρκεια.</strong></li><li><strong>Ιδανικό για απαιτητικούς πελάτες και πολυτελή αυτοκίνητα.</strong></li></ul>",
    "description": "Αναλυτικη Περιγραφη Διαδικασιων:",
    "step_1_header": "Καθαρισµός και Προετοιµασία",
    "step_1_body": "<ul><li><strong>Προκαταρκτικός καθαρισµός µε ενεργό αφρό (foam pre-wash):</strong> Αποµάκρυνση επιφανειακής βρωµιάς χωρίς να προκληθούν νέες φθορές.</li> <li><strong>Πλύσιµο δύο κάδων:</strong> Με χρήση ουδέτερων σαµπουάν και µαλακών γαντιών µικροϊνών για ασφαλή καθαρισµό.</li> <li><strong>Καθαρισµός ζαντών και ελαστικών:</strong> Αποµάκρυνση σκόνης, φθοράς από τα φρένα και λιπαρών καταλοίπων.</li></ul>",
    "step_2_header": "Αποµάκρυνση Ρύπων και Προετοιµασία Βαφής",
    "step_2_body": "<ul><li><strong>Χηµικός καθαρισµός για σιδηρούχα σωµατίδια:</strong> Αφαίρεση σκουριάς και µεταλλικών ρύπων από την επιφάνεια της βαφής.</li> <li><strong>Πηλός καθαρισµού (clay bar):</strong> Αποµάκρυνση επίµονων ρύπων, όπως ρητίνες, βιοµηχανική µόλυνση και κατάλοιπα από έντοµα.</li> <li><strong>Απολίπανση βαφής:</strong> Προετοιµασία της επιφάνειας για γυάλισµα µε ειδικά προϊόντα απολίπανσης για τέλεια πρόσφυση των προϊόντων.</li></ul>",
    "step_3_header": "Τρία Ʃτάδια Γυαλίσµατος – Βαθιά Διόρθωση",
    "step_3_body": "<ul><li><strong>Πρώτο Ʃτάδιο: Ισχυρή Κοπή (Heavy Cutting):</strong> Εφαρµογή αλοιφών υψηλής κοπτικής ικανότητας µε χρήση µηχανηµάτων τελευταίας τεχνολογίας για αφαίρεση βαθιών γρατζουνιών, έντονων οξειδώσεων και ατελειών.</li> <li><strong>Δεύτερο Ʃτάδιο: Μέτρια Κοπή (Medium Cutting):</strong> Εξοµάλυνση της επιφάνειας και διόρθωση µικρότερων ατελειών που παραµένουν από το πρώτο στάδιο.</li> <li><strong>Τρίτο Ʃτάδιο: Τελικό Φινίρισµα (Finishing):</strong> Χρήση ειδικών αλοιφών φινιρίσµατος για απόλυτη λάµψη, βαθύ χρώµα και καθρέφτισµα της επιφάνειας.</li></ul>",
    "step_4_header": "Εφαρµογή Μακροχρόνιας Προστασίας",
    "step_4_body": "<ul><li><strong>Κεραµική επίστρωση:</strong> Πολυεπίπεδη εφαρµογή κεραµικής επίστρωσης που προσφέρει υδρόφοβη δράση, UV προστασία και αντοχή σε χηµικά και ρύπους.</li> <li><strong>Ʃφράγιση γυαλιών και φαναριών:</strong> Προστασία από υγρασία, βροχή και φθορές.</li> <li><strong>Προστασία ζαντών:</strong> Κάλυψη µε προστατευτικά προϊόντα για ευκολότερο καθαρισµό και αντοχή σε σκόνη και ρύπους.</li></ul>",
    "step_5_header": "Λεπτοµέρειες και Τελικές Πινελιές",
    "step_5_body": "<ul><li><strong>Επαναφορά εξωτερικών πλαστικών και ελαστικών:</strong> Ανανέωση του χρώµατος και µακροχρόνια προστασία από φθορές και UV ακτινοβολία.</li> <li><strong>Φινίρισµα ελαστικών:</strong> Εφαρµογή µατ ή γυαλιστερού φινιρίσµατος, ανάλογα µε τις προτιµήσεις σας.</li> <li><strong>Τελικός έλεγχος:</strong> Εξονυχιστική επιθεώρηση του οχήµατος για εξασφάλιση τέλειου αποτελέσµατος.</li></ul>"
  },
  "ppf": {
    "header": "ΕΓΚΑΤΑΣΤΑΣΗ PPF",
    "details": "Η <strong>µεµβράνη προστασίας PPF (Paint Protection Film)</strong> είναι ένα διαφανές υλικό πολυουρεθάνης υψηλής αντοχής που εφαρµόζεται στην επιφάνεια του αυτοκινήτου για την προστασία του χρώµατος από φθορές. Η PPF σχεδιάστηκε αρχικά για στρατιωτική χρήση, αλλά πλέον χρησιµοποιείται ευρέως στην αυτοκινητοβιοµηχανία λόγω των µοναδικών πλεονεκτηµάτων της. Η µεµβράνη είναι λεπτή, ευέλικτη και εξαιρετικά ανθεκτική, µε ιδιότητες που βοηθούν στην αποτροπή γρατσουνιών, πετρών, χτυπηµάτων από έντοµα και άλλων καθηµερινών κινδύνων.",
    "for_whom": "<strong>Ʃε Ποιους Απευθύνεται:</strong>",
    "for_whom_list": "<ul><li>Ιδιοκτήτες πολυτελών ή συλλεκτικών οχηµάτων.</li><li>Οδηγούς που κινούνται συχνά σε δρόµους µε χαλίκια ή έντονη κυκλοφορία.</li><li>Όσους θέλουν να επενδύσουν στη µακροχρόνια προστασία και αισθητική του οχήµατός τους.</li></ul>",
    "benefits": "Τα οφελη της Μεµβρανης Προστασιας PPF:",
    "step_1_header": "Προστασία από Φθορές",
    "step_1_body": "<ul><li>Η Μεµβράνη Προστασίας (PPF) προσφέρει ανθεκτικότητα απέναντι σε µικρές γρατσουνιές, χτυπήµατα από χαλίκια, και σηµάδια που προκαλούνται από καιρικές συνθήκες.</li><li>Διατηρεί το εργοστασιακό χρώµα του αυτοκινήτου άθικτο και προστατεύει από σκουριά ή διάβρωση.</li></ul>",
    "step_2_header": "Ιδιότητα Αυτοΐασης",
    "step_2_body": "<ul><li>Η µεµβράνη διαθέτει τεχνολογία αυτοΐασης (self-healing), η οποία επιτρέπει στις µικρές γρατσουνιές να «εξαφανίζονται» µε την επίδραση της θερµότητας, είτε από τον ήλιο είτε µε ζεστό νερό.</li></ul>",
    "step_3_header": "Διατήρηση Αισθητικής & Αξίας",
    "step_3_body": "<ul><li>Εµποδίζει την πρόωρη φθορά και το ξεθώριασµα του χρώµατος, διατηρώντας το όχημα σαν καινούργιο.</li><li>Ʃυµβάλλει στη διατήρηση της εµπορικής αξίας του οχήµατος σε υψηλά επίπεδα.</li></ul>",
    "step_4_header": "Προστασία από Ακτινοβολία UV",
    "step_4_body": "<ul><li>Προστατεύει το χρώµα από τις επιβλαβείς ακτίνες UV, αποτρέποντας το ξεθώριασµα και τη γήρανση του χρώµατος.</li></ul>",
    "step_5_header": "Εύκολη Ʃυντήρηση",
    "step_5_body": "<ul><li>Η Μεµβράνη Προστασίας (PPF) µειώνει τη συσσώρευση ρύπων, νερού και εντόµων, κάνοντας τον καθαρισµό πιο γρήγορο και απλό.</li></ul>",
    "step_6_header": "Διαφανής Εφαρµογή",
    "step_6_body": "<ul><li>Είναι διακριτική και δεν αλλοιώνει την εµφάνιση του οχήματος, επιτρέποντας στο αρχικό χρώµα να λάµπει.</li></ul>"
  },
  "title": "MaxVision",
  "follow_us_on_social": "<span>Ακολουθήστε μας στα</span><br> κοινωνικά δίκτυα!",
  "follow_us_paragraph_1": "Ακολουθήστε μας στα κοινωνικά δίκτυα και μείνετε ενημερωμένοι για τα τελευταία μας έργα, προσφορές και πολλά περισσότερα! Έχουμε επίσης ένα ",
  "follow_us_paragraph_2": " όπου ανεβάζουμε νέα βίντεο από τις θεραπείες περιποίησης αυτοκινήτων μας κάθε εβδομάδα.",
  "youtube_channel": "Κανάλι στο Youtube",
  "more_than_200_videos_available": "Περισσότερα από 200 διαθέσιμα βίντεο",
  "monday": "Δευτέρα",
  "tuesday": "Τρίτη",
  "wednesday": "Τετάρτη",
  "thursday": "Πέμπτη",
  "friday": "Παρασκευή",
  "saturday": "Σάββατο",
  "sunday": "Κυριακή",
  "closed": "Κλειστά"
}