{
  "navbar": {
    "home": "Αρχική",
    "services": "Υπηρεσίες",
    "interior_cleaning": "Εσωτερικός Καθαρισμός",
    "polishing": "Γυάλισμα",
    "coating_labocosmetica": "Επικάλυψη - LABOCOSMETICA",
    "ppf_installation": "Εγκατάσταση PPF",
    "gallery": "Γκαλερί",
    "contact": "Επικοινωνία"
  },
  "interior_cleaning": {
    "info_title": "ΒΑΘΥΣ ΚΑΘΑΡΙΣΜΟΣ ΕΣΩΤΕΡΙΚΟΥ ΑΥΤΟΚΙΝΗΤΟΥ",
    "info_paragraph_1": "Ολόκληρο το εσωτερικό και ο χώρος αποσκευών καθαρίζονται βαθιά/με ατμό. Η δερμάτινη επένδυση καθαρίζεται με ένα καθαριστικό δερμάτινου υφάσματος με pH ουδέτερο και στη συνέχεια επεξεργάζεται με έναν κρέμα. Τα χαλιά, οι τάπες και οι υφασμάτινες θέσεις καθαρίζονται σε βάθος και εξάγονται με σαπούνι. Το ταμπλό, η κεντρική κονσόλα και οι πάνελ πόρτας καθαρίζονται και στη συνέχεια προστατεύονται με ένα προϊόν που αναδεικνύει την αρχική τους εμφάνιση. Τα παράθυρα καθαρίζονται χωρίς λεκέδες.",
    "info_paragraph_2": "Σε περίπτωση σοβαρής ρύπανσης ή πολλών τριχών κατοικίδιων ζώων, μπορεί να υπάρξει επιπλέον χρέωση. Ζητήστε δωρεάν εκτίμηση επικοινωνώντας μαζί μας μέσω email ή επισκεφθείτε την τοποθεσία μας χωρίς υποχρέωση.",
    "prices_header": "ΤΙΜΕΣ ΕΣΩΤΕΡΙΚΟΥ ΚΑΘΑΡΙΣΜΟΥ",
    "price_header_1": "Βαθύς Καθαρισμός Εσωτερικού",
    "price_tag_1": "<span class='euro-symbol'>€</span>295",
    "price_list_1_A": "Καθαρισμός ταμπλό, κεντρικής κονσόλας και πάνελ πόρτας",
    "price_list_1_B": "Καθαρισμός και θρέψη δερμάτινων καθισμάτων",
    "price_list_1_C": "Καθαρισμός υφασμάτινων καθισμάτων (εξαγωγή με σαπούνι)",
    "price_list_1_D": "Καθαρισμός τάπας και χαλιών (εξαγωγή με σαπούνι)",
    "price_list_1_E": "Θεραπεία πλαστικών μερών (UV προστασία, νέα εμφάνιση)",
    "price_list_1_F": "Καθαρισμός παραθύρων χωρίς λεκέδες",
    "price_header_2": "Θεραπεία Όζοντος",
    "price_tag_2": "<span class='euro-symbol'>€</span>90",
    "price_list_2_A": "Απολύμανση εσωτερικού αυτοκινήτου",
    "price_list_2_B": "Αφαίρεση κακών οσμών",
    "price_list_2_C": "Το όζον εξουδετερώνει ακόμη και τις πιο μικρές γωνίες",
    "price_list_2_D": "Δυνατή μόνο μετά από εσωτερικό καθαρισμό",
    "price_header_3": "Καθαρισμός του ταβανιού",
    "price_tag_3": "<span class='euro-symbol'>€</span>75",
    "price_list_3_A": "Αφαίρεση λεκέδων ή βρωμιάς με ειδικά σχεδιασμένα καθαριστικά",
    "price_list_3_B": "Η τιμή εξαρτάται από τη ρύπανση",
    "before_after_title": "ΑΠΟΤΕΛΕΣΜΑΤΑ ΠΡΙΝ/ΜΕΤΑ",
    "before_after_message": "Περάστε το ποντίκι πάνω από τις εικόνες για να δείτε το αποτέλεσμα."
  },
  "polishing": {
    "polishing_info_header": "ΓΥΑΛΙΣΜΑ ΑΥΤΟΚΙΝΗΤΟΥ",
    "polishing_info_p": "Για την αφαίρεση (πλύσιμο) γρατζουνιών και άλλων ατελειών, η MaxVision Car Detail είναι το κατάλληλο μέρος για εσάς. Διακρίνουμε μια ελαφριά και μια βαριά θεραπεία γυαλίσματος. Ποια θεραπεία είναι κατάλληλη για το γυάλισμα του αυτοκινήτου σας εξαρτάται από την κατάσταση της βαφής και φυσικά από το επιθυμητό αποτέλεσμα. Μη διστάσετε να επικοινωνήσετε μαζί μας για μια εκτίμηση ή να επισκεφθείτε την τοποθεσία μας.",
    "prices_header": "ΤΙΜΕΣ ΓΥΑΛΙΣΜΑΤΟΣ ΑΥΤΟΚΙΝΗΤΟΥ",
    "price_header_1": "Ελαφρύ Γυάλισμα",
    "price_tag_1": "<span class='euro-symbol'>€</span>495",
    "price_list_1_A": "Γυάλισμα 1 σταδίου",
    "price_list_1_B": "Αφαίρεση πολύ ελαφρών γρατζουνιών",
    "price_list_1_C": "Δίνει βέλτιστη γυαλάδα",
    "price_list_1_D": "Συνιστάται για αυτοκίνητα με πολύ ελαφρές ενδείξεις χρήσης ή νέα αυτοκίνητα",
    "price_star_list_1_A": "Sedan/station από<strong>+€75</strong>",
    "price_star_list_1_B": "Jeep/SUV από<strong>+€145</strong>",
    "price_header_2": "Βαθύ Γυάλισμα",
    "price_tag_2": "<span class='euro-symbol'>€</span>795",
    "price_list_2_A": "Γυάλισμα πολλών σταδίων",
    "price_list_2_B": "Αφαίρεση μέτριων έως βαθιών (πλυμένων) γρατζουνιών",
    "price_list_2_C": "Αφαίρεση οξείδωσης, λεκέδων, ολογραμμάτων,…",
    "price_list_2_D": "Δίνει βέλτιστη γυαλάδα",
    "price_list_2_E": "Συνιστάται για αυτοκίνητα με βαριά φθορά",
    "price_star_list_2_A": "Sedan/station από<strong>+€95</strong>",
    "price_star_list_2_B": "Jeep/SUV από<strong>+€195</strong>",
    "wax_section_header_1": "ΚΕΡΙ CARNAUBA Ή",
    "wax_section_header_2": "ΚΕΡΑΜΙΚΗ ΕΠΙΚΑΛΥΨΗ",
    "wax_section_p": "Κάθε θεραπεία γυαλίσματος ολοκληρώνεται με ένα υψηλής ποιότητας κερί ως στάνταρ για να προστατεύει τη βαφή. Εάν σας ενδιαφέρει να γυαλίσετε το αυτοκίνητό σας και στη συνέχεια να το προστατεύσετε με μια επίστρωση, φροντίστε να ρίξετε μια ματιά στις θεραπείες κεραμικής επικάλυψης. Αυτές οι θεραπείες προσφέρονται σε πακέτα τιμών και περιλαμβάνουν επίσης μια θεραπεία γυαλίσματος.",
    "headlight_section_header_1": "ΓΥΑΛΙΣΜΑ ΦΩΤΩΝ",
    "headlight_section_header_2": "ΓΥΑΛΙΣΜΑ",
    "headlight_section_p_1": "Ανακτήστε τους θαμπούς προβολείς στη φυσική τους φωτεινότητα, αυτό μπορεί να γίνει με τεχνικές λείανσης και γυαλίσματος. Το γυάλισμα των προβολέων είναι επίσης κατάλληλο εάν το αυτοκίνητό σας απέτυχε τον τεχνικό έλεγχο λόγω ασαφούς φωτεινής εικόνας.",
    "headlight_section_p_2": "<strong>Από €45/φανάρι</strong>"
  },
  "ceramic_coating": {
    "ceramic_info_header_1": "ΕΠΙΣΤΡΩΣΗ ΑΥΤΟΚΙΝΗΤΟΥ",
    "ceramic_info_header_2": "LABOCOSMETICA",
    "ceramic_info_p_1": "Το MaxVision Car Detail είναι πιστοποιημένος εγκαταστάτης της Labocosmetica, που βρίσκεται στην Αργυρούπολη (Αθήνα). Αυτή η κεραμική επίστρωση, επίσης γνωστή ως επίστρωση γυαλιού ή νανο-επίστρωση, δημιουργεί ένα εξαιρετικά σκληρό επάνω στρώμα πάνω από την υπάρχουσα στρώση βαφής του αυτοκινήτου. Το στρώμα προσκολλάται στην επιφάνεια και έχει διάρκεια ζωής από 2 έως 3 χρόνια με σωστή συντήρηση, πολύ μεγαλύτερη από ένα παραδοσιακό κερί!",
    "ceramic_info_p_2": "Η επίστρωση του αυτοκινήτου σας έχει πολλά πλεονεκτήματα. Όχι μόνο διευκολύνει τη συντήρηση, αλλά επίσης προσφέρει υπέροχη λάμψη και διατηρεί την εμφάνιση νέου αυτοκινήτου για πολύ περισσότερο!",
    "prices_header": "ΤΙΜΕΣ ΠΕΡΙΠΟΙΗΣΗΣ ΑΥΤΟΚΙΝΗΤΩΝ",
    "price_tag_1": "<span class='euro-symbol'>€</span>995<p>/αρχική τιμή</p>",
    "price_header_1": "Επίστρωση Νέου Αυτοκινήτου",
    "price_list_1_A": "Βαθύς καθαρισμός, ασφαλές πλύσιμο στο χέρι",
    "price_list_1_B": "Χημική απορρύπανση",
    "price_list_1_C": "Επιθεώρηση βαφής",
    "price_list_1_D": "Γυάλισμα με LABOCOSMETICA",
    "price_list_1_E": "Εφαρμογή 2 στρώσεων LABOCOSMETICA",
    "price_list_1_F": "Θερμική σκλήρυνση της επίστρωσης",
    "price_list_1_G": "Συμβουλές συντήρησης επίστρωσης",
    "price_star_list_1_A": "Σεντάν/σταθμός από <strong>+€95</strong>",
    "price_star_list_1_B": "Jeep/SUV από <strong>+€195</strong>",
    "price_star_list_1_D": "Η εργασία γυαλίσματος (εάν απαιτείται) είναι πάντα με επιπλέον κόστος.",
    "price_header_2": "Επίστρωση Μεταχειρισμένου Αυτοκινήτου",
    "price_tag_2": "<span class='euro-symbol'>€</span>1195<p>/αρχική τιμή</p>",
    "price_list_2_A": "Βαθύς καθαρισμός, ασφαλές πλύσιμο στο χέρι",
    "price_list_2_B": "Χημική απορρύπανση",
    "price_list_2_C": "Επιθεώρηση βαφής",
    "price_list_2_D": "Γυάλισμα με LABOCOSMETICA Essence primer",
    "price_list_2_E": "Εφαρμογή 2 στρώσεων LABOCOSMETICA Finest RESERVE",
    "price_list_2_F": "Επεξεργασία με πηλό και απορρύπανση",
    "price_list_2_G": "Επιθεώρηση βαφής",
    "price_list_2_H": "Πολυσταδιακό γυάλισμα μηχανής",
    "price_list_2_I": "Γυάλισμα με LABOCOSMETICA",
    "price_list_2_J": "Εφαρμογή 2 στρώσεων LABOCOSMETICA",
    "price_list_2_K": "Θερμική σκλήρυνση της επίστρωσης",
    "price_star_list_2_A": "Σεντάν/σταθμός από <strong>+€95</strong>",
    "price_star_list_2_B": "Jeep/SUV από <strong>+€195</strong>",
    "price_header_3": "Ματ Επίστρωση",
    "price_tag_3": "<span class='euro-symbol'>€</span>995<p>/αρχική τιμή</p>",
    "price_list_3_A": "Βαθύς καθαρισμός, ασφαλές πλύσιμο στο χέρι",
    "price_list_3_B": "Απορρύπανση",
    "price_list_3_C": "Εφαρμογή 2 στρώσεων LABOCOSMETICA Finest RESERVE",
    "price_list_3_D": "Θερμική σκλήρυνση της επίστρωσης",
    "price_list_3_E": "Συμβουλές συντήρησης επίστρωσης",
    "price_star_list_3_A": "Σεντάν/σταθμός από <strong>+€95</strong>",
    "price_star_list_3_B": "Jeep/SUV από <strong>+€195</strong>",
    "rims_section_header_1": "ΕΠΙΣΤΡΩΣΗ",
    "rims_section_header_2": "ΖΑΝΤΕΣ",
    "rims_section_p_1": "Οι ζάντες αποσυναρμολογούνται και καθαρίζονται σχολαστικά. Στη συνέχεια, εφαρμόζεται η επίστρωση C.Quartz DLUX τόσο στην εξωτερική όσο και στην εσωτερική πλευρά των ζαντών, καθώς και στις δαγκάνες των φρένων. Οι υδροφοβικές ιδιότητες αυτής της επίστρωσης αποτρέπουν την προσκόλληση της σκόνης των φρένων στις ζάντες.",
    "rims_section_p_2": "Μέση διάρκεια ζωής: έως 12 μήνες",
    "rims_section_p_3": "<strong>από €245 χωρίς ΦΠΑ</strong>",
    "windows_section_header_1": "ΕΠΙΣΤΡΩΣΗ",
    "windows_section_header_2": "ΠΑΡΑΘΥΡΑ",
    "windows_section_p_1": "Εξασφαλίζει μέγιστη ορατότητα σε βροχερές ή χειμερινές συνθήκες. Σε ταχύτητες ±70χλμ/ώρα ή μεγαλύτερες, το νερό κυριολεκτικά γλιστρά από τα παράθυρα.",
    "windows_section_p_2": "Μέση διάρκεια ζωής: έως 12 μήνες",
    "windows_section_p_3": "<strong>από €75 (παρμπρίζ) / €125 (όλα τα παράθυρα) χωρίς ΦΠΑ</strong>",
    "parts_section_header_1": "ΕΠΙΣΤΡΩΣΗ",
    "parts_section_header_2": "ΠΛΑΣΤΙΚΑ ΜΕΡΗ",
    "parts_section_p_1": "Αποκαθιστά και προστατεύει την αρχική εμφάνιση των πλαστικών διακοσμητικών, των καλουπιών και των ελαστικών από την ακτινοβολία UV και την οξείδωση",
    "parts_section_p_2": "Μέση διάρκεια ζωής: έως 12 μήνες",
    "parts_section_p_3": "<strong>από €60 χωρίς ΦΠΑ</strong>"
  },
  "ppf": {
    "info_header": "ΕΓΚΑΤΑΣΤΑΣΗ PPF",
    "info_p_1": "Το MaxVision Car Detail είναι πιστοποιημένος εγκαταστάτης premium Paint Protection Film (PPF), που βρίσκεται στην Αργυρούπολη (Αθήνα). Αυτό το προηγμένο φιλμ δημιουργεί ένα ανθεκτικό, διαφανές στρώμα πάνω από τη βαφή του αυτοκινήτου σας, προστατεύοντάς το από γρατσουνιές, φθορές και περιβαλλοντικές ζημιές. Με σωστή συντήρηση, η PPF μπορεί να διαρκέσει από 5 έως 10 χρόνια, παρέχοντας μακροχρόνια προστασία πολύ ανώτερη από το παραδοσιακό κερί ή τις σφραγίδες!",
    "info_p_2": "Η εγκατάσταση PPF στο αυτοκίνητό σας προσφέρει πολλά οφέλη. Όχι μόνο διευκολύνει τη συντήρηση, αλλά επίσης διατηρεί την αρχική βαφή, ενισχύει τη λάμψη και εξασφαλίζει ότι το όχημά σας διατηρεί την φρέσκια, καινούργια του εμφάνιση για χρόνια!",
    "prices_header": "ΤΙΜΕΣ ΕΓΚΑΤΑΣΤΑΣΗΣ PPF",
    "price_header_1": "Εγκατάσταση Νέου Αυτοκινήτου",
    "price_tag_1": "<span class='euro-symbol'>€</span>595<p>/αρχική τιμή</p>",
    "price_list_1_A": "Σχολαστικός καθαρισμός και προετοιμασία της επιφάνειας",
    "price_list_1_B": "Απορρύπανση της επιφάνειας της βαφής",
    "price_list_1_C": "Επιθεώρηση της βαφής για ατέλειες",
    "price_list_1_D": "Ακριβής κοπή και εγκατάσταση της PPF",
    "price_list_1_E": "Εφαρμογή πολλών στρώσεων για περιοχές υψηλής καταπόνησης",
    "price_list_1_F": "Θερμική σκλήρυνση για σωστή πρόσφυση",
    "price_list_1_G": "Συμβουλές φροντίδας και συντήρησης μετά την εγκατάσταση",
    "price_star_list_1_A": "Σεντάν/σταθμός από<strong>+€95</strong>",
    "price_star_list_1_B": "Jeep/SUV από<strong>+€195</strong>",
    "price_star_list_1_C": "Η εργασία διόρθωσης βαφής (εάν απαιτείται) είναι πάντα με επιπλέον κόστος.",
    "price_header_2": "Επίστρωση Μεταχειρισμένου Αυτοκινήτου",
    "price_tag_2": "<span class='euro-symbol'>€</span>1195<p>/αρχική τιμή</p>",
    "price_list_2_A": "Βαθύς καθαρισμός και λεπτομερής εσωτερική φροντίδα",
    "price_list_2_B": "Εξωτερική απορρύπανση και ασφαλές πλύσιμο στο χέρι",
    "price_list_2_C": "Επιθεώρηση της βαφής και της κατάστασης του αμαξώματος",
    "price_list_2_D": "Γυάλισμα και διόρθωση βαφής (εάν απαιτείται)",
    "price_list_2_E": "Αποκατάσταση προβολέων και διακοσμητικών (εάν απαιτείται)",
    "price_list_2_F": "Εφαρμογή προστατευτικού κεριού ή επιστρώματος",
    "price_list_2_G": "Συμβουλές συντήρησης και φροντίδας μετά την εγκατάσταση",
    "price_star_list_2_A": "Σεντάν/σταθμός από<strong>+€95</strong>",
    "price_star_list_2_B": "Jeep/SUV από<strong>+€195</strong>",
    "price_star_list_2_C": "Η εργασία διόρθωσης βαφής (εάν απαιτείται) είναι πάντα με επιπλέον κόστος.",
    "pros_n_cons_header": "Η PPF Καταστρέφει τη Νέα Βαφή του Αυτοκινήτου;",
    "pros_n_cons_p_1": "Η εγκατάσταση της PPF στο αυτοκίνητό σας προσφέρει πολλά οφέλη. Όχι μόνο διευκολύνει τη συντήρηση, αλλά επίσης διατηρεί την αρχική βαφή, ενισχύει τη λάμψη και εξασφαλίζει ότι το όχημά σας διατηρεί την φρέσκια, καινούργια του εμφάνιση για χρόνια!",
    "pros_n_cons_p_2": "Αυτό το είδος υλικού είναι απολύτως ασφαλές για την εφαρμογή στο νέο σας αυτοκίνητο. Στην πραγματικότητα, οι περισσότεροι πελάτες προστασίας βαφής προτιμούν αυτό το είδος προστατευτικής επίστρωσης στο διαφανές στρώμα της βαφής του οχήματος σε σχέση με μια κεραμική επίστρωση, παραδοσιακό κερί καρναούμπας ή σφραγιστικά βαφής λόγω της ασφαλούς εφαρμογής του. Για όσους δεν το γνωρίζουν, η PPF είναι μια λεπτή μεμβράνη που χρησιμοποιεί μια μοναδική κολλητική ουσία η οποία συνδέεται σταθερά με το υπόστρωμα.",
    "pros_n_cons_p_3": "Κατά τη διάρκεια της διαδικασίας εγκατάστασης, το διαφανές φιλμ προστασίας βαφής υποβάλλεται σε μια πολύπλοκη εγκατάσταση πολλαπλών σταδίων, όπου εφαρμόζεται, κόβεται, τοποθετείται και στη συνέχεια ενεργοποιείται με ψεκασμό υγρού. Ο εγκαταστάτης χρησιμοποιεί ένα εργαλείο σπάτουλας για να εφαρμόσει τη μεμβράνη στην βαμμένη επιφάνεια. Σε αυτό το στάδιο, η κολλητική ουσία ενεργοποιείται για να προσκολληθεί στο υπόστρωμα.",
    "pros_n_cons_p_4": "Υπάρχουν ορισμένα υλικά βινυλίου ή κακής ποιότητας προστατευτικά φιλμ με φθηνές κολλητικές ουσίες που γίνονται πολύ κολλώδη εάν το νερό διαπεράσει το επάνω στρώμα. Αυτό συμβαίνει αρκετά συχνά με τις βινυλικές επενδύσεις. Αλλά όσον αφορά μια ποιοτική PPF, όπως η Ceramic Pro Kavaca Instant Healing Film, είναι απολύτως ασφαλής.",
    "pros_1_header": "Τα Πλεονεκτήματα της Εφαρμογής PPF σε Νέο Αυτοκίνητο",
    "pros_1_p_1": "Εάν σκοπεύετε να επενδύσετε σε φιλμ προστασίας βαφής για να διατηρήσετε τη βαφή του νέου σας αυτοκινήτου και άλλα μέρη του σε άριστη κατάσταση, υπάρχουν πολλά πλεονεκτήματα που πρέπει να λάβετε υπόψη.",
    "pros_1_p_2": "<strong>Δημιουργεί βελτιωμένο φινίρισμα.</strong> Αν και ορισμένες PPF μπορεί να βελτιώσουν τη λάμψη του οχήματός σας, η Ceramic Pro Kavaca διατίθεται σε γυαλιστερό ή ματ φινίρισμα. Εάν έχετε βαφή υψηλής γυαλάδας, μπορείτε να εφαρμόσετε την Kavaca Matte για να δημιουργήσετε αμέσως μια εντυπωσιακή και εξατομικευμένη εμφάνιση.",
    "pros_1_p_3": "<strong>Μείωση πορτοκαλί όψης και αποφυγή σημαδιών κόλλας.</strong> Είναι συνηθισμένο ορισμένα φιλμ προστασίας βαφής να αφήνουν σημάδια κόλλας μετά την εγκατάσταση. Η ειδική κόλλα της Kavaca δεν αφήνει τέτοια σημάδια ή δημιουργεί πορτοκαλί όψη.",
    "pros_1_p_4": "<strong>Ανώτερη προστασία από χημικά και διάβρωση.</strong> Τα προστατευτικά φιλμ Kavaca instant healing είναι εμποτισμένα με τέσσερα στρώματα υλικού, το καθένα από τα οποία παρέχει εμπόδια σε βλαβερές ουσίες ή χημικά. Προσφέρει επίσης αντοχή στους λεκέδες και μειώνει τη ζημιά στη βαφή λόγω πετρών.",
    "pros_1_p_5": "<strong>Άμεση επούλωση μικρών γρατζουνιών.</strong> Οι περισσότερες από τις κορυφαίες μάρκες προστασίας βαφής αυτοκινήτου έχουν ιδιότητες αυτοεπούλωσης. Αυτό σημαίνει ότι οι μικρές γρατζουνιές μπορούν να διορθωθούν από έναν επαγγελματία, απλώς εφαρμόζοντας άμεση θερμότητα – ή με τη χρήση θερμής πιστόλας. Η Kavaca είναι η ΜΟΝΑΔΙΚΗ Instant Healing PPF που διατίθεται σήμερα στην αγορά. Χρησιμοποιεί νανοτεχνολογία για να γεμίσει μικρές γρατζουνιές μέσα σε λίγα δευτερόλεπτα.",
    "pros_1_p_6": "<strong>Υψηλή αντίσταση σε θερμοκρασίες.</strong> Αυτή η ίδια νανοτεχνολογία βοηθά να παρέχει μια θερμική ασπίδα, η οποία μπλοκάρει την UV και IR ακτινοβολία από το να διεισδύει στα υλικά επιφάνειας του οχήματος. Αυτή η μοναδική δυνατότητα διατηρεί τα φώτα από το να θολώνουν ή να ξεθωριάζουν, διατηρώντας τη ορατότητά σας στον δρόμο.",
    "pros_1_p_7": "<strong>Περιορισμένη Εγγύηση Διαρκειας.</strong> Η Ceramic Pro και το δίκτυό μας από περισσότερους από 3,500 πιστοποιημένους εγκαταστάτες υπερηφανεύονται για την παροχή ανώτερης εξυπηρέτησης πελατών. Αυτό αποδεικνύουμε προσφέροντας μια περιορισμένη εγγύηση διάρκειας ζωής στην Kavaca Instant Healing PPF.",
    "pros_2_header": "Πόσο καιρό σκοπεύετε να κρατήσετε το όχημα;",
    "pros_2_p_1": "Εάν συνήθως ανταλλάσσετε το όχημά σας κάθε λίγα χρόνια και θέλετε να έχετε την καλύτερη αξία ανταλλαγής, η εγκατάσταση PPF στο μπροστινό μέρος είναι μια εξαιρετική, οικονομικά αποδοτική επιλογή που αξίζει να εξετάσετε. Εάν θέλετε να κρατήσετε το όχημα για μεγάλο χρονικό διάστημα, σκεφτείτε μια πλήρη εγκατάσταση PPF ή έναν συνδυασμό PPF και νανοκεραμικής επικάλυψης.",
    "pros_2_p_2": "Οι ταινίες προστασίας βαφής είναι εξαιρετικά προϊόντα για να διατηρούν το αυτοκίνητό σας, το φορτηγό, το SUV, το RV, τη μοτοσικλέτα ή τον εμπορικό εξοπλισμό σας να φαίνονται σαν καινούργια από το εργοστάσιο. Και πίστεψέ το ή όχι, η PPF είναι πιο προσιτή από ότι θα φαντάζεστε – ειδικά όταν έχετε ένα νέο όχημα που απαιτεί λιγότερη διόρθωση βαφής ή προετοιμασία.",
    "pros_2_p_3": "Έχετε την ευχέρεια να επιλέξετε μια εγκατάσταση PPF που είναι τέλεια για εσάς. Είτε προτιμάτε μια μερική εγκατάσταση καπό ή καθαρή μπροστά, είτε πλήρη κάλυψη του οχήματος με εγγύηση 10 ετών ή περισσότερη, η Ceramic Pro Kavaca προσφέρει μια εύκολα προσιτή λύση. Εάν σας ενδιαφέρει η εγκατάσταση ταινίας προστασίας βαφής, κάντε κλικ στο κουμπί παρακάτω για να ζητήσετε μια δωρεάν εκτίμηση."
  },
  "gallery": {
    "header": "Η ΦΩΤΟΓΡΑΦΙΚΗ ΜΑΣ ΓΚΑΛΕΡΙ",
    "check_1": "Όλες οι Φωτογραφίες",
    "check_2": "Καθαρισμός",
    "check_3": "Γυάλισμα",
    "check_4": "Κεραμική Επίστρωση",
    "check_5": "PPF"
  },
  "contact": {
    "contact_info_header": "ΕΠΙΚΟΙΝΩΝΗΣΤΕ ΜΑΖΙ ΜΑΣ",
    "contact_info_p_1": "Θέλετε να λάβετε μια δωρεάν προσφορά ή έχετε κάποια ερώτηση σχετικά με τα προϊόντα ή τις υπηρεσίες μας; Μη διστάσετε να μας επισκεφθείτε ή να επικοινωνήσετε μαζί μας μέσω των παρακάτω πληροφοριών.",
    "contact_info_p_2": "Η ακριβής τιμολόγηση για μεταχειρισμένα αυτοκίνητα είναι δυνατή μετά από επιθεώρηση στις εγκαταστάσεις μας. Με αυτόν τον τρόπο μπορούμε να σας προτείνουμε την καταλληλότερη θεραπεία, προσαρμοσμένη στις επιθυμίες και τις προσδοκίες σας.",
    "address_header": "Διεύθυνση",
    "address_p": "Λεωφ. Κύπρου 160, Αργυρούπολη 164 52",
    "email_header": "Ηλεκτρονικό Ταχυδρομείο",
    "email_p": "maxvisionautodetailing@gmail.com",
    "telephone_header": "Τηλέφωνο",
    "telephone_p": "213 0477412",
    "hours_header": "Ώρες λειτουργίας"
  },
  "footer": {
    "about_us_header": "Σχετικά με εμάς",
    "about_us_p": "Το Max Vision Auto Detail βρίσκεται στην Αργυρούπολη (Αθήνα, GR). Προσφέρουμε ένα πλήρες πακέτο επαγγελματικών υπηρεσιών περιποίησης αυτοκινήτων: επίστρωση αυτοκινήτου, γυάλισμα, καθαρισμός εσωτερικών χώρων, πώληση προϊόντων περιποίησης και πολλά άλλα.",
    "location_1_header": "Διεύθυνση",
    "location_1_p": "Λεωφ. Κύπρου 160, Αργυρούπολη 164 52",
    "location_2_header": "Επικοινωνίες",
    "location_2_p_A": "Email: maxvisionautodetailing@gmail.com",
    "location_2_p_B": "Τηλέφωνο: 213 0477412",
    "copyright": "© 2023 Max Vision Auto Detailing. Με επιφύλαξη παντός δικαιώματος"
  },
  "title": "MaxVision",
  "car_cleaning": "Καθαρισμός Αυτοκινήτου",
  "&detailing": " & Περιποίηση",
  "interior": "Εσωτερικό",
  "cleaning": "Καθαρισμός",
  "car_polishing_1": "Γυάλισμα",
  "car_polishing_2": "Αυτοκινήτου",
  "ceramic": "Κεραμική",
  "coating": "Επίστρωση",
  "ppf_installation_1": "PPF",
  "ppf_installation_2": "Εγκατάσταση",
  "about_services_paragraph": "Στο Max Vision Auto Detailing, στην Αργυρούπολη, Αθήνα, εξειδικευόμαστε στο να κάνουμε το αυτοκίνητό σας να φαίνεται σαν καινούργιο. Προσφέρουμε εξειδικευμένο καθαρισμό, γυάλισμα και προστατευτικές επικαλύψεις για να δώσουμε στο όχημά σας λάμψη σαλονιού. Είτε θέλετε να ανανεώσετε το όχημά σας είτε να το διατηρήσετε στην καλύτερη εμφάνιση του, σας καλύπτουμε με κορυφαίες υπηρεσίες και αποτελέσματα που θα αγαπήσετε.",
  "labocosmetica_installer_1": "Labocosmetica",
  "labocosmetica_installer_2": "Πιστοποιημένος Εγκαταστάτης",
  "labocosmetica_installer_paragraph": "Το MaxVision Car Detail είναι πιστοποιημένος εγκαταστάτης της Labocosmetica. Έχουμε την αποκλειστικότητα να προστατεύσουμε το αυτοκίνητό σας με την καλύτερη κεραμική επίστρωση που κυκλοφορεί στην αγορά! Αυτή η επίστρωση έχει διάρκεια ζωής 2 έως 3 χρόνια, προσφέρει έντονη λάμψη και είναι εξαιρετικά απωθητική στη βρωμιά και το νερό!",
  "view_treatments": "ΔΕΙΤΕ ΘΕΡΑΠΕΙΕΣ",
  "follow_us_on_social": "<span>Ακολουθήστε μας στα</span><br> κοινωνικά δίκτυα!",
  "follow_us_paragraph_1": "Ακολουθήστε μας στα κοινωνικά δίκτυα και μείνετε ενημερωμένοι για τα τελευταία μας έργα, προσφορές και πολλά περισσότερα! Έχουμε επίσης ένα ",
  "follow_us_paragraph_2": " όπου ανεβάζουμε νέα βίντεο από τις θεραπείες περιποίησης αυτοκινήτων μας κάθε εβδομάδα.",
  "youtube_channel": "Κανάλι στο Youtube",
  "more_than_200_videos_available": "Περισσότερα από 200 διαθέσιμα βίντεο",
  "disclaimer_title": "ΑΠΟΠΟΙΗΣΗ ΕΥΘΥΝΩΝ",
  "disclaimer_content": "(*) Οι παραπάνω τιμές ισχύουν για μέσο όρο αυτοκινήτων πόλης και επιβατικών αυτοκινήτων. Τα μεγάλα αυτοκίνητα όπως sedan, station wagons και SUVs έχουν πάντα επιπλέον χρέωση. Υπερμεγέθη οχήματα όπως βαν και φορτηγά μόνο κατόπιν αιτήματος. Όλες οι τιμές βασίζονται στη μέση ρύπανση και κατάσταση του οχήματος. Οι τιμές δεν περιλαμβάνουν ΦΠΑ και είναι ενδεικτικές. Κάθε αυτοκίνητο είναι μοναδικό και απαιτεί διαφορετική προσέγγιση ή μεγαλύτερο χρονικό διάστημα. Για την πιο σωστή τιμή, είναι καλύτερο να επικοινωνήσετε μαζί μας για ραντεβού. Δείτε επίσης τους γενικούς όρους και προϋποθέσεις μας.",
  "oversize_on_request": "Υπερμεγέθη μόνο κατόπιν αιτήματος",
  "next": "Επόμενο",
  "previous": "Προηγούμενο",
  "gr": "GR",
  "monday": "Δευτέρα",
  "tuesday": "Τρίτη",
  "wednesday": "Τετάρτη",
  "thursday": "Πέμπτη",
  "friday": "Παρασκευή",
  "saturday": "Σάββατο",
  "sunday": "Κυριακή",
  "closed": "Κλειστό"
}
